<app ng-version="11.2.14"><router-outlet></router-outlet><main-layout _nghost-sc102="">
        <div _ngcontent-sc102="" class="main-layout-holder" style="margin-top: ; margin-top: 0 !important">
            <notifications-popup _ngcontent-sc102="" _nghost-sc74="">
                <div _ngcontent-sc74="" class="holder-popups holder-popups-sticky">
                    <get-started-block _ngcontent-sc74="" _nghost-sc67=""><!----></get-started-block>
                </div>
                <div _ngcontent-sc74="" class="holder-popups holder-popups--left holder-popups--cookies">
                    <popup-cookies _ngcontent-sc74="" _nghost-sc69=""><!----></popup-cookies>
                </div>
                <div _ngcontent-sc74="" class="holder-popups holder-popups--right">
                    <!---->
                </div>
            </notifications-popup><rates-ticker-section _ngcontent-sc102="" _nghost-sc77="" style="height: 0 !important; overflow: hidden">
                <section _ngcontent-sc77="" class="fx-section--rates fx-theme--light top-position">
                    <div _ngcontent-sc77="" class="fx-warning bar-rates">
                        <div _ngcontent-sc77="" class="container">
                            <div _ngcontent-sc77="" class="row">
                                <div _ngcontent-sc77="" class="col-12 fx-warning__content-wrapper d-flex justify-content-between align-items-center expanded">
                                    <div _ngcontent-sc77="" class="title-holder">
                                        <i _ngcontent-sc77="" class="fx-symbol-logo-mobile"></i>
                                        <div _ngcontent-sc77="" class="title-rates">
                                            <div _ngcontent-sc77="" class="state-descr rates-ticker-unaccepted d-flex align-items-center">
                                                <!---->
                                                <div _ngcontent-sc77="">
                                                    <strong _ngcontent-sc77="" class="title-rates-mobile d-md-none"><fx-icon _ngcontent-sc77="" name="rates-ticker-mobile">
                                                            <undefined></undefined>
                                                        </fx-icon>
                                                        Торгуйте ответственно: </strong><!----><!----><span _ngcontent-sc77=""><!----><strong _ngcontent-sc77="" class="d-none d-md-inline trade-title">
                                                            Торгуйте ответственно:</strong><!----><!----><!----><span _ngcontent-sc77="">Контракты CFD и Ставки на спреды – это
                                                            сложные инструменты, несущие в себе высокий
                                                            риск быстрой потери денег по причине
                                                            использования заемных средств.
                                                            <strong>79.28% счетов розничных инвесторов несут
                                                                убытки от торговли CFD и Ставок на спреды с
                                                                этим провайдером</strong>. Вам следует точно убедиться, что вы
                                                            понимаете механизм торговли CFD и Ставок на
                                                            спреды и можете позволить себе рисковать
                                                            деньгами.</span><!----></span>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <!---->
                </section>
            </rates-ticker-section><header-web _ngcontent-sc102="" _nghost-sc90=""><!---->
                <!-- Header -->
                <? include('./includes/top-menu.php') ?>
                <!-- / Header -->
            </header-web><!----><!----><router-outlet _ngcontent-sc102=""></router-outlet>
            <complaints _nghost-sc166="">
                <section _ngcontent-sc166="" class="fx-section--legal-complains fx-theme--light section-space-after-header">
                    <div _ngcontent-sc166="" class="container">
                        <div _ngcontent-sc166="" class="row">
                            <div _ngcontent-sc166="" class="col-12 col-md-10 heading-title">
                                <h1 _ngcontent-sc166="">Процедура подачи претензий</h1>
                                <p _ngcontent-sc166="">
                                    Ниже подробно изложена «Процедура подачи претензий»,
                                    которую обязательно следует соблюдать в случае подачи
                                    жалобы в компанию.
                                </p>
                            </div>
                        </div>
                        <div _ngcontent-sc166="" class="tabs__wrapper">
                            <a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4 active"><i _ngcontent-sc166="" class="flag-icon flag-icon-gb"></i>
                                <div _ngcontent-sc166="">
                                    <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">FCA</span>
                                </div>
                            </a><a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4"><i _ngcontent-sc166="" class="flag-icon flag-icon-cy"></i>
                                <div _ngcontent-sc166="">
                                    <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">CYSEC</span>
                                </div>
                            </a><a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4"><i _ngcontent-sc166="" class="flag-icon flag-icon-bs"></i>
                                <div _ngcontent-sc166="">
                                    <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">SCB</span>
                                </div>
                            </a><!---->
                        </div>
                    </div>
                    <div _ngcontent-sc166="" class="container">
                        <div _ngcontent-sc166="" class="swiper-controls-wrapper">
                            <div _ngcontent-sc166="" class="swiper-container">
                                <div _ngcontent-sc166="" class="swiper-wrapper">
                                    <div _ngcontent-sc166="" class="swiper-slide">
                                        <div _ngcontent-sc166="" class="tabs__content">
                                            <div class="text-size-h3">
                                                FxPro UK – Процедура подачи претензий. Общая
                                                информация
                                            </div>

                                            <ol>
                                                <li>
                                                    В течение 48 часов после получения претензии вам
                                                    будет направлено подтверждение, а также контактные
                                                    данные сотрудника, ответственного за ее
                                                    рассмотрение.
                                                </li>

                                                <li>
                                                    Обычный срок рассмотрения претензии и направления
                                                    окончательного ответа составляет не более 4х
                                                    недель с момента получения. В случае, если мы не
                                                    можем предоставить вам окончательный ответ в
                                                    течение указанного срока, вам будет направлена
                                                    обновленная информация.
                                                </li>

                                                <li>
                                                    После этого срок рассмотрения претензии и
                                                    направления окончательного ответа продляется до 8
                                                    недель. Если по истечении указанного периода мы не
                                                    можем предоставить окончательный ответ, вам будет
                                                    направлено сообщение с указанием причин задержки и
                                                    периода времени, в течение которого вы получите
                                                    окончательный ответ.
                                                </li>

                                                <li>
                                                    Если с даты подачи претензии прошло более 8
                                                    недель, и вы не получили окончательный ответ или
                                                    не удовлетворены решением, вы имеете право подать
                                                    претензию в Службу финансового омбудсмена (СФО).
                                                    Адрес
                                                    <address>
                                                        <strong> Службы финансового омбудсмена:</strong><br />
                                                        South Quay Plaza<br />
                                                        183 Marsh Wall<br />
                                                        London<br />
                                                        E14 9SR
                                                    </address>
                                                </li>
                                            </ol>
                                            <p>Тел.: 020 7964 1000</p>

                                            <p>
                                                <a href="http://www.financial-ombudsman.org.uk/" target="_blank">http://www.financial-ombudsman.org.uk/</a>
                                            </p>

                                            <p>
                                                <a href="http://www.financial-ombudsman.org.uk/help/languages.html" target="_blank">http://www.financial-ombudsman.org.uk/help/languages.html</a>
                                            </p>

                                            <p>
                                                Вы должны направить свою жалобу Финансовому
                                                омбудсмену (СФО) в течение 6ти месяцев с даты
                                                получения окончательного ответа. Мы предоставим вам
                                                пояснительную брошюру СФО вместе с окончательным
                                                ответом, либо по запросу.
                                            </p>

                                            <ol>
                                                <li>
                                                    <strong>ТОЛКОВАНИЕ ТЕРМИНОВ</strong>
                                                    <ol>
                                                        <li>
                                                            Если не указано иное, термины, используемые в
                                                            настоящей Процедуре, имеют специальное
                                                            значение и употребляются в единственном или
                                                            множественном числе, в зависимости от
                                                            обстоятельств.
                                                        </li>

                                                        <li>
                                                            <strong><i>Клиент</i></strong> означает
                                                            «клиента», как это определено в «Клиентском
                                                            соглашении», доступном онлайн по ссылке<a href="https://www.fxpro.com" target="_blank">https://www.fxpro.com</a>
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ВВЕДЕНИЕ</strong>
                                                    <ol>
                                                        <li>
                                                            Компания FxPro UK Ltd. (далее - FxPro или
                                                            «Фирма») зарегистрирована (Свидетельство о
                                                            регистрации № 06925128) в Англии и Уэльсе.
                                                            Юридический адрес: 13-14 Basinghall Street,
                                                            London, EC2V 5BQ. FxPro авторизована и
                                                            регулируется Управлением по финансовому
                                                            контролю и надзору Великобритании. Номер
                                                            регистрации в Управлении - 509956. Проверить
                                                            регистрацию компании в Реестре Управления
                                                            можно
                                                            <a href="https://register.fca.org.uk/s/firm?id=001b000000NMTlsAAH" target="_blank">на веб-сайте организации</a>
                                                            или по телефону (звонок бесплатный) 0800 111
                                                            6768. Звонок из-за границы: +44 20 7066 1000.
                                                            Связь по электронной почте:
                                                            <a href="mailto:consumer.queries@fca.org.uk">consumer.queries@fca.org.uk</a>.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ОБЛАСТЬ ДЕЙСТВИЯ ПРОЦЕДУРЫ</strong>
                                                    <ol>
                                                        <li>
                                                            Процедура подачи претензий (далее –
                                                            «Процедура») описывает процессы, которые
                                                            применяются при работе с претензиями,
                                                            полученными от клиентов.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ОПРЕДЕЛЕНИЕ ПРЕТЕНЗИИ</strong>
                                                    <ol>
                                                        <li>
                                                            A<i>Претензия</i> - это выражение
                                                            неудовлетворенности клиентом, в связи с
                                                            инвестиционными и/или дополнительных услугами,
                                                            оказываемыми FxPro.
                                                        </li>

                                                        <li>
                                                            A<i>Претензия</i> должна содержать:

                                                            <ul>
                                                                <li>имя и фамилию клиента;</li>

                                                                <li>номер торгового счета клиента;</li>

                                                                <li>
                                                                    номер транзакции, в отношении которой
                                                                    подается претензия, если применимо;
                                                                </li>

                                                                <li>
                                                                    дата и время возникновения проблемы; и
                                                                </li>

                                                                <li>описание проблемы.</li>
                                                            </ul>
                                                        </li>

                                                        <li>
                                                            Ни одна<i>претензия</i> не должна содержать:
                                                            <ul>
                                                                <li>
                                                                    оскорбительных выражений в адрес Группы
                                                                    компаний FxPro или сотрудников FxPro.
                                                                </li>
                                                            </ul>
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ПРОЦЕДУРА</strong>
                                                    <ol>
                                                        <li>
                                                            Все<i>претензии</i> должны быть представлены в
                                                            письменном виде и, в первую очередь,
                                                            адресованы в Отдел поддержки клиентов. В
                                                            случае, если клиент, получив ответ от Отдела
                                                            поддержки клиентов, считает, что претензию
                                                            необходимо рассмотреть не вышестоящем уровне,
                                                            он может передать ее напрямую или через Отдел
                                                            поддержки клиентов в Отдел по наблюдению за
                                                            выполнением правил торговли (<a href="mailto:compliance@fxpro.co.uk">compliance@fxpro.co.uk</a>), который рассмотрит ее независимо и
                                                            непредвзято.
                                                        </li>

                                                        <li>
                                                            С целью получения справедливого результата,
                                                            любые претензии тщательно изучаются Отделом
                                                            поддержки клиентов и Отделом по наблюдению за
                                                            выполнением правил торговли, в соответствии с
                                                            требованиями (принимая во внимание информацию,
                                                            содержащуюся в бухгалтерских книгах и
                                                            отчетности Фирмы, в том числе, в журнале
                                                            торгового счете клиента).
                                                        </li>

                                                        <li>
                                                            Отдел поддержки клиентов и Отдел по наблюдению
                                                            за выполнением правил торговли должны: (i)
                                                            направить предварительный ответ клиенту в
                                                            течение 48 часов, (ii) принять окончательное
                                                            решение по претензии в практически возможные и
                                                            обоснованно короткие сроки, и (iii)
                                                            соответствующим образом уведомить клиента.
                                                        </li>

                                                        <li>
                                                            Все<i>претензии</i> рассматриваются в
                                                            конфиденциальном порядке.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>Часто задаваемые вопросы</strong>
                                                    <ol>
                                                        <li>
                                                            Вопросы по настоящей Процедуре должны
                                                            направляться, в первую очередь, в Отдел
                                                            поддержки клиентов.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>КОНТАКТЫ</strong>
                                                    <ol>
                                                        <li>
                                                            Электронная почта Отдела поддержки клиентов:<a href="mailto:support@fxpro.co.uk">support@fxpro.co.uk</a><br />
                                                            Электронная почта Отдела по наблюдению за
                                                            выполнением правил торговли:<a href="mailto:compliance@fxpro.com">compliance@fxpro.com</a>
                                                        </li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </div>
                                    </div>
                                    <div _ngcontent-sc166="" class="swiper-slide">
                                        <div _ngcontent-sc166="" class="tabs__content">
                                            <ol>
                                                <li>
                                                    <strong>ОБЛАСТЬ ДЕЙСТВИЯ</strong>
                                                    <ol>
                                                        <li>
                                                            Процедура подачи претензий
                                                            (<strong>«Процедура»</strong>) описывает
                                                            процесс, применимый в компании FxPro Financial
                                                            Services Ltd. (далее -
                                                            <strong>FxPro</strong> или
                                                            <strong>«Фирма»</strong>) для объективного и
                                                            своевременного урегулирования претензий,
                                                            споров или конфликтов с Клиентами (далее -
                                                            <strong>«Клиент»</strong>,
                                                            <strong>«Заявитель»</strong>,
                                                            <strong>«вы»</strong>,
                                                            <strong>«ваш»</strong> и
                                                            <strong>«вас»</strong>).
                                                        </li>

                                                        <li>
                                                            Термины, начинающиеся с заглавной буквы, не
                                                            определенные в Процедуре, имеют значения,
                                                            указанные в Приложении A («Глоссарий») к
                                                            Клиентскому соглашению.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ЗАПРОСЫ</strong>
                                                    <ol>
                                                        <li>
                                                            В случае если вы не удовлетворены нашими
                                                            услугами, или если у вас есть вопрос,
                                                            касающийся счета или работы с нами, вы можете
                                                            обратиться в Отдел поддержки клиентов в
                                                            онлайн-чате, по электронной почте или
                                                            телефону. Отдел поддержки клиентов определяет,
                                                            можно ли решить ваш вопрос немедленно или же
                                                            требуется его дальнейшее рассмотрение; в
                                                            случае если вопрос невозможно решить сразу же,
                                                            мы обязуемся рассмотреть и/или решить его в
                                                            самые короткие сроки (обычно в течение 48
                                                            часов).
                                                        </li>

                                                        <li>
                                                            В случае если вы не удовлетворены полученным
                                                            ответом на вопрос или жалобу, вы можете
                                                            передать его (ее) в Отдел по наблюдению за
                                                            выполнением правил торговли, соблюдая процесс,
                                                            указанный в разделе «Официальные претензии».
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ОФИЦИАЛЬНЫЕ ПРЕТЕНЗИИ</strong>
                                                    <ol>
                                                        <li>
                                                            Официальная претензия – заявление о
                                                            неудовлетворенности, в связи с предоставлением
                                                            инвестиционных услуг, направленное Заявителем
                                                            в адрес Отдела по наблюдению за выполнением
                                                            правил торговли, в соответствии с
                                                            установленной Процедурой.
                                                        </li>

                                                        <li>
                                                            Претензия <strong>должна</strong> содержать:
                                                            (i) имя и фамилию Клиента, (ii) номер Счета
                                                            Клиента, (iii) номер (а) транзакции (-й), в
                                                            отношении которых подана претензия, если
                                                            применимо, (iv) дату и время возникновения
                                                            проблемы, а также (v) точное описание
                                                            проблемы.
                                                        </li>

                                                        <li>
                                                            Претензии должны быть направлены на адрес
                                                            электронной почты (
                                                            <a href="mailto:compliance@fxpro.com">compliance@fxpro.com</a>) в Отдел по наблюдению за выполнением правил
                                                            торговли.
                                                        </li>

                                                        <li>
                                                            Претензии, поданные в Отдел по наблюдению за
                                                            выполнением правил торговли, должны быть
                                                            отправлены с зарегистрированного адреса
                                                            электронной почты Клиента или его Назначенного
                                                            представителя в максимально короткие сроки
                                                            после возникновения проблемы, являющейся
                                                            предметом претензии.
                                                        </li>

                                                        <li>
                                                            В течение 5 (Пяти) рабочих дней после
                                                            получения претензии, Заявителю направляется
                                                            подтверждение и предоставляется уникальный
                                                            идентификационный номер.
                                                        </li>

                                                        <li>
                                                            Срок рассмотрения претензии и направления
                                                            Заявителю ответа о результате/решении
                                                            составляет не более 2 (двух) месяцев.
                                                        </li>

                                                        <li>
                                                            В редких случаях, когда мы не можем
                                                            предоставить ответ в указанный срок, заявителю
                                                            направляется сообщение с указанием причин
                                                            задержки и периода времени, в течение которого
                                                            рассмотрение претензии может быть завершено.
                                                            Этот срок не может превышать 3 (месяца) со дня
                                                            подачи претензии.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>СЛЕДУЮЩИЕ ДЕЙСТВИЯ</strong>
                                                    <ol>
                                                        <li>
                                                            В случае, если вы не удовлетворены ответом на
                                                            вашу претензию, вы можете обратиться к
                                                            Финансовому омбудсмену Республики Кипр в
                                                            течение 4 (четырех) месяцев с даты получения
                                                            от нас окончательного ответа. Обратите
                                                            внимание, что Служба финансового омбудсмена
                                                            (СФО) имеет право отказать в рассмотрении
                                                            любой претензии в случае, если, среди прочего,
                                                            претензия была подана Финансовому омбудсмену
                                                            позднее, чем через 22 (двадцать два) месяца с
                                                            даты (о которой, по мнению Финансового
                                                            омбудсмена, Клиент знал или должен был знать),
                                                            осуществления действия или бездействия со
                                                            стороны финансовой организации или
                                                            возникновения у Клиента оснований для подачи
                                                            претензии. <br />
                                                            <br />
                                                            Также следует учитывать, что если клиент
                                                            является юридическим лицом, доверительным
                                                            фондом или иной организацией, могут
                                                            применяться другие условия, поэтому вам
                                                            необходимо самостоятельно ознакомиться с
                                                            положениями соответствующего законодательства.
                                                            <br />
                                                            <br />Дополнительную информацию см. по ссылке
                                                            <a href="http://www.financialombudsman.gov.cy" target="_blank">http://www.financialombudsman.gov.cy</a>.
                                                        </li>

                                                        <li>
                                                            Информация касательно процедуры, которой вы
                                                            должны следовать, находится по ссылке
                                                            <a href="http://www.cysec.gov.cy/en-GB/complaints/how-to-complain/" target="_blank">http://www.cysec.gov.cy/en-GB/complaints/how-to-complain/</a>.
                                                        </li>

                                                        <li>
                                                            При подаче претензии, Клиент должен всегда
                                                            использовать уникальный идентификационный
                                                            номер, предоставленный ему в подтверждении
                                                            и/или ответе FxPro.
                                                        </li>

                                                        <li>
                                                            В случае, если вы не удовлетворены решением
                                                            Финансового омбудсмена, вы можете подать
                                                            гражданский иск, который является средством
                                                            разрешения споров последней инстанции.
                                                        </li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </div>
                                    </div>
                                    <div _ngcontent-sc166="" class="swiper-slide">
                                        <div _ngcontent-sc166="" class="tabs__content">
                                            <ol>
                                                <li>
                                                    <strong>ОБЛАСТЬ ДЕЙСТВИЯ</strong>
                                                    <ol>
                                                        <li>
                                                            Процедура подачи претензий
                                                            (<strong>«Процедура»</strong>) описывает
                                                            процесс, применимый в компании FxPro Global
                                                            Markets Ltd. (далее -
                                                            <strong>«FxPro»</strong> или
                                                            <strong>«Фирма»</strong>) для объективного и
                                                            своевременного урегулирования претензий,
                                                            споров или конфликтов с Клиентами (далее -
                                                            <strong>«Клиент»</strong>,
                                                            <strong>«Заявитель»</strong>,
                                                            <strong>«вы»</strong>,
                                                            <strong>«ваш»</strong> и
                                                            <strong>«вас»</strong>).
                                                        </li>

                                                        <li>
                                                            Термины, начинающиеся с заглавной буквы, не
                                                            определенные в Процедуре, имеют значения,
                                                            указанные в Приложении A («Глоссарий») к
                                                            Клиентскому соглашению.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ЗАПРОСЫ</strong>
                                                    <ol>
                                                        <li>
                                                            В случае, если вы не удовлетворены нашими
                                                            услугами, или если у вас есть вопрос,
                                                            касающийся вашего счета или работы с нами, вы
                                                            можете обратиться в Отдел поддержки клиентов в
                                                            онлайн-чате, по электронной почте или
                                                            телефону. Отдел поддержки клиентов определяет,
                                                            можно ли решить ваш вопрос немедленно, или же
                                                            требуется его дальнейшее рассмотрение; в
                                                            случае если вопрос невозможно решить сразу же,
                                                            мы обязуемся рассмотреть и/или решить его в
                                                            самые короткие сроки (обычно в течение 48
                                                            часов).
                                                        </li>

                                                        <li>
                                                            В случае если вы не удовлетворены полученным
                                                            ответом на вопрос или жалобу, вы можете
                                                            передать его (ее) в Отдел по наблюдению за
                                                            выполнением правил торговли, соблюдая процесс,
                                                            указанный в разделе «Официальные претензии».
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ОФИЦИАЛЬНЫЕ ПРЕТЕНЗИИ</strong>
                                                    <ol>
                                                        <li>
                                                            Официальная претензия – заявление о
                                                            неудовлетворенности, в связи с предоставлением
                                                            инвестиционных услуг, направленное Заявителем
                                                            в адрес Отдела по наблюдению за выполнением
                                                            правил торговли, в соответствии с
                                                            установленной Процедурой.
                                                        </li>

                                                        <li>
                                                            Претензия <strong>должна</strong> содержать:
                                                            (i) имя и фамилию Клиента, (ii) номер Счета
                                                            Клиента, (iii) номер(а) транзакции(-й), в
                                                            отношении которых подана претензия, если
                                                            применимо, (iv) дату и время возникновения
                                                            проблемы, а также (v) точное описание
                                                            проблемы.
                                                        </li>

                                                        <li>
                                                            Претензии должны направляться на адрес
                                                            электронной почты
                                                            <a href="mailto:compliance@fxpro.global">compliance@fxpro.global</a>
                                                            в Отдел по наблюдению за выполнением правил
                                                            торговли.
                                                        </li>

                                                        <li>
                                                            Претензии, поданные в Отдел по наблюдению за
                                                            выполнением правил торговли, должны быть
                                                            отправлены с зарегистрированного адреса
                                                            электронной почты Клиента или его Назначенного
                                                            представителя в максимально короткие сроки
                                                            после возникновения проблемы, являющейся
                                                            предметом претензии.
                                                        </li>

                                                        <li>
                                                            При необходимости, Заявителю направляется
                                                            обновленная информация о ходе рассмотрения
                                                            претензии.
                                                        </li>

                                                        <li>
                                                            Срок рассмотрения претензии и направления
                                                            Заявителю ответа о результате/решении
                                                            составляет не более 14 (четырнадцати) дней.
                                                        </li>
                                                    </ol>
                                                </li>

                                                <li>
                                                    <strong>ПОСЛЕДУЮЩИЕ ДЕЙСТВИЯ</strong>
                                                    <ol>
                                                        <li>
                                                            Если вы не удовлетворены окончательным ответом
                                                            на претензию, вы можете обратиться в Комиссию
                                                            по ценным бумагам Багамских Островов по
                                                            электронной
                                                            почте:info@scb.gov.bs'&gt;info@scb.gov.bs.
                                                            Дополнительную информацию можно найти по
                                                            ссылке
                                                            <a href="http://www.scb.gov.bs/e_complaints.html">http://www.scb.gov.bs/e_complaints.html</a>.
                                                        </li>
                                                    </ol>
                                                </li>
                                            </ol>
                                            .
                                        </div>
                                    </div>
                                    <!---->
                                </div>
                            </div>
                        </div>
                    </div>
                </section>
            </complaints><!---->
            <breadcrumbs _ngcontent-sc102="" _nghost-sc91="">
                <div _ngcontent-sc91="" class="container">
                    <nav _ngcontent-sc91="" aria-label="breadcrumb">
                        <ol _ngcontent-sc91="" class="breadcrumb">
                            <li _ngcontent-sc91="" aria-current="page" class="breadcrumb-item active">
                                <a _ngcontent-sc91="" href="">Форекс брокер </a>
                            </li>
                            <!----><!----><!---->
                        </ol>
                    </nav>
                </div>
                <!---->
            </breadcrumbs><footer-web _ngcontent-sc102="" _nghost-sc98=""><section-support _ngcontent-sc98="" _nghost-sc94="">
                    <div _ngcontent-sc94="" class="fx-section--support">
                        <div _ngcontent-sc94="" class="floating-panel d-flex">
                            <!---->
                            <div _ngcontent-sc94="" class="floating-panel-inner">
                                <a _ngcontent-sc94="" needtoscrollup="" class="not-animated d-none d-md-block d-md-flex align-items-center flex-column text-center btn-faq" href="../help-section/faq.html"><i _ngcontent-sc94="" class="btn-faq-icon">?</i><span _ngcontent-sc94="" fxtranslate="global_faqs" class="btn-faq-text">Частые вопросы</span></a><!---->
                            </div>
                        </div>
                        <div _ngcontent-sc94="" class="container static-panel">
                            <div _ngcontent-sc94="" class="not-animated btn btn-block btn-primary footbtn">
                                <a _ngcontent-sc94="" needtoscrollup="" href="../help-section/faq.html"><span _ngcontent-sc94="" fxtranslate="helpSectionButton" class="text">Нужна помощь? <br />
                                        Посетите <strong>раздел Поддержки</strong></span></a>
                            </div>
                        </div>
                        <!---->
                    </div>
                    <!---->
                </section-support>
                <footer _ngcontent-sc98="" class="container">
                    <div _ngcontent-sc98="" class="pre-footer d-md-flex align-items-center">
                        <!---->
                        <div _ngcontent-sc98="" class="pre-footer__content">
                            <div _ngcontent-sc98="" class="copyright d-flex align-items-center">
                                <span _ngcontent-sc98="" class="fx-symbol-f-small fx-logo"></span>
                                © 2006 - 2023 FxPro
                            </div>
                            <!---->
                        </div>
                        <!---->
                    </div>
                    <!---->
                    <!-- Footer -->
                    <? include('./includes/bottom-menu.php') ?>
                    <!-- / Footer -->
                    <!----><!----><!---->
                    <div _ngcontent-sc98="" class="d-block d-md-none"><!----></div>
                </footer>
            </footer-web><back-to-top-button _ngcontent-sc102="" _nghost-sc99="">
                <div _ngcontent-sc99="" class="section-back-top">
                    <span _ngcontent-sc99="" class="back-to-top has-sub"></span>
                </div>
            </back-to-top-button>
        </div>
    </main-layout><!----><light-onboarding></light-onboarding></app><!---->