<app ng-version="11.2.14"><router-outlet></router-outlet><main-layout _nghost-sc102="">
        <div _ngcontent-sc102="" class="main-layout-holder" style="margin-top: ; margin-top: 0 !important">
            <notifications-popup _ngcontent-sc102="" _nghost-sc74="">
                <div _ngcontent-sc74="" class="holder-popups holder-popups-sticky">
                    <get-started-block _ngcontent-sc74="" _nghost-sc67=""><!----></get-started-block>
                </div>
                <div _ngcontent-sc74="" class="holder-popups holder-popups--left holder-popups--cookies">
                    <popup-cookies _ngcontent-sc74="" _nghost-sc69=""><!----></popup-cookies>
                </div>
                <div _ngcontent-sc74="" class="holder-popups holder-popups--right">
                    <!---->
                </div>
            </notifications-popup><rates-ticker-section _ngcontent-sc102="" _nghost-sc77="" style="height: 0 !important; overflow: hidden">
                <section _ngcontent-sc77="" class="fx-section--rates fx-theme--light top-position">
                    <div _ngcontent-sc77="" class="fx-warning bar-rates">
                        <div _ngcontent-sc77="" class="container">
                            <div _ngcontent-sc77="" class="row">
                                <div _ngcontent-sc77="" class="col-12 fx-warning__content-wrapper d-flex justify-content-between align-items-center expanded">
                                    <div _ngcontent-sc77="" class="title-holder">
                                        <i _ngcontent-sc77="" class="fx-symbol-logo-mobile"></i>
                                        <div _ngcontent-sc77="" class="title-rates">
                                            <div _ngcontent-sc77="" class="state-descr rates-ticker-unaccepted d-flex align-items-center">
                                                <!---->
                                                <div _ngcontent-sc77="">
                                                    <strong _ngcontent-sc77="" class="title-rates-mobile d-md-none"><fx-icon _ngcontent-sc77="" name="rates-ticker-mobile">
                                                            <undefined></undefined>
                                                        </fx-icon>
                                                        Торгуйте ответственно: </strong><!----><!----><span _ngcontent-sc77=""><!----><strong _ngcontent-sc77="" class="d-none d-md-inline trade-title">
                                                            Торгуйте ответственно:</strong><!----><!----><!----><span _ngcontent-sc77="">Контракты CFD и Ставки на спреды – это
                                                            сложные инструменты, несущие в себе высокий
                                                            риск быстрой потери денег по причине
                                                            использования заемных средств.
                                                            <strong>79.28% счетов розничных инвесторов несут
                                                                убытки от торговли CFD и Ставок на спреды с
                                                                этим провайдером</strong>. Вам следует точно убедиться, что вы
                                                            понимаете механизм торговли CFD и Ставок на
                                                            спреды и можете позволить себе рисковать
                                                            деньгами.</span><!----></span>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <!---->
                </section>
            </rates-ticker-section><header-web _ngcontent-sc102="" _nghost-sc90=""><!---->
                <!-- Header -->
                <? include('./includes/top-menu.php') ?>
                <!-- / Header -->
                ></header-web><!----><!----><router-outlet _ngcontent-sc102=""></router-outlet><site-tcs _nghost-sc275="">
                <section _ngcontent-sc275="" class="fx-section--legal-tcs fx-theme--light section-space-after-header">
                    <div _ngcontent-sc275="" class="container">
                        <div _ngcontent-sc275="" class="row">
                            <div _ngcontent-sc275="" class="col-12">
                                <h1>Условия использования веб-сайта</h1>

                                <p>
                                    Ниже представлен полный список Условий, связанных с
                                    использованием веб-сайтов FxPro. Важно, чтобы вы
                                    ознакомились с этими условиями и приняли их перед тем, как
                                    начнете использовать наши веб-сайты.
                                </p>

                                <div class="text-size-h3">
                                    Пожалуйста, внимательно прочитайте настоящие условия до
                                    начала использования этого сайта.
                                </div>

                                <p>
                                    Настоящие условия содержат правила использования наших
                                    веб-сайтов
                                    <a href="https://www.fxpro.com/?_ga=2.256881099.1552337255.1547705901-555066751.1547705901" target="_blank">www.fxpro.com</a>
                                    и
                                    <a href="https://www.fxpro.co.uk" target="_blank">www.fxpro.co.uk</a>
                                    , включая сайты на любых языках (совместно именуемых –
                                    «Сайт»).
                                </p>

                                <div class="text-size-h3">
                                    Информация о компании и контакты
                                </div>

                                <p>
                                    Сайтом владеет и управляет FxPro («мы», «нас», «наш»).
                                    FxPro Group Limited - это группа компаний, в состав
                                    которой входят FxPro Financial Services Ltd., FxPro UK
                                    Limited и FxPro Global Markets Limited. Информация о
                                    вышеуказанных компаниях размещена на Сайте.
                                </p>

                                <p>
                                    Для получения дополнительной информации о том, как
                                    связаться с нами,
                                    <a href="../contact-us.html" target="_blank">нажмите здесь</a>.
                                </p>

                                <div class="text-size-h3">
                                    Пользуясь нашим сайтом, вы принимаете настоящие условия
                                </div>

                                <p>
                                    Используя Сайт, вы подтверждаете, что принимаете настоящие
                                    условия использования и соглашаетесь их выполнять. Вы не
                                    должны использовать Сайт и услуги, если не согласны с
                                    данными условиями.
                                </p>

                                <p>
                                    Продолжая использовать Сайт, вы соглашаетесь с тем, что
                                    вся информация предоставляется вам на английском языке
                                    (включая любые рекламные и иные материалы), если вы не
                                    выбрали и/или не подтвердили получение информации на
                                    нескольких языках.
                                </p>

                                <p>
                                    Продолжая использовать Сайт, вы также соглашаетесь с тем,
                                    что предоставляемая на нем информация содержится на
                                    долговременном носителе. Вы соглашаетесь с тем, что в
                                    связи с характером предлагаемых нами услуг (т.е.,
                                    онлайн-услуги), информация, доступная онлайн, передается в
                                    форме, обеспечивающей ее длительное хранение и
                                    использование.
                                </p>

                                <div class="text-size-h3">Прочие применимые условия</div>

                                <p>
                                    При использовании нашего сайта также применяются другие
                                    условия:
                                </p>

                                <ul>
                                    <li>
                                        Политика конфиденциальности,
                                        <a href="privacy-policy.html" target="_blank">которую можно найти здесь,</a>
                                        устанавливает условия обработки персональных данных,
                                        которые мы можем собрать о вас или которые вы нам
                                        предоставляете. Используя Сайт, вы соглашаетесь на такую
                                        обработку и гарантируете, что все предоставленные вами
                                        данные являются достоверными.
                                    </li>

                                    <li>
                                        Уведомление о файлах cookie,
                                        <a href="cookie-preference.html" target="_blank">которое можно найти здесь,</a>
                                        содержит информацию об использовании файлов cookie на
                                        нашем Сайте.
                                    </li>

                                    <li>
                                        Клиентское Соглашение и другая юридическая документация
                                        для клиентов
                                        <a href="legal-documents.html" target="_blank">находится здесь</a>.
                                    </li>
                                </ul>

                                <div class="text-size-h3">Внесение изменений в Условия</div>

                                <p>
                                    FxPro может периодически вносить изменения в настоящие
                                    условия. Пожалуйста, проверяйте настоящие условия каждый
                                    раз перед использованием сайта, чтобы убедиться в том, что
                                    вы понимаете условия, действующие на данный момент.
                                </p>

                                <div class="text-size-h3">Изменение Сайта</div>

                                <p>
                                    Сайт FxPro может периодически обновляться и изменяться. На
                                    сайте размещается самая последняя версия настоящих
                                    условий.
                                </p>

                                <div class="text-size-h3">
                                    Приостановка или прекращение работы Сайта
                                </div>

                                <p>Сайт FxPro предоставляется бесплатно.</p>

                                <p>
                                    FxPro не гарантирует, что Сайт, любое его содержимое или
                                    ссылки будут всегда оставаться доступными или действовать
                                    непрерывно. Мы можем приостановить, прекратить или
                                    ограничить доступность Сайта полностью или частично из
                                    коммерческих соображений, по эксплуатационным и другим
                                    причинам. Мы постараемся своевременно уведомить вас о
                                    любой приостановке или прекращении работы сайта.
                                </p>

                                <p>
                                    Любое лицо, имеющее доступ к Сайту, должно ознакомиться с
                                    настоящими Условиями использования и иными применимыми
                                    условиями и положениями.
                                </p>

                                <p>
                                    <strong>САЙТ НЕ ПРЕДНАЗНАЧЕН ДЛЯ ПОЛЬЗОВАТЕЛЕЙ</strong>
                                    ряда стран, в том числе,
                                    <strong>США, Исламской Республики Иран и Канады</strong>,
                                    и не предназначен для распространения или использования
                                    любым лицом в любой стране или на территории, где такое
                                    распространение или использование противоречит
                                    законодательным и иным нормативным правовым актам. Сайт
                                    периодически может быть полностью или частично недоступен
                                    в других странах, не указанных выше. В некоторых случаях
                                    сайт может быть доступен в странах, где использование
                                    данного сайта запрещено: посетитель должен самостоятельно
                                    убедиться, что сайт соответствует местным законодательным
                                    и иным нормативным правовым актам, которые могут к нему
                                    применяться. Мы не предоставляем никаких заверений в том,
                                    что содержимое, предоставляемое на сайте или с его
                                    помощью, является пригодным для использования или
                                    доступным в месте или на территории, откуда осуществляется
                                    доступ к сайту.
                                </p>

                                <div class="text-size-h3">
                                    Безопасность и защита регистрационных данных
                                </div>

                                <p>
                                    Идентификационный код пользователя, пароль и любые другие
                                    данные, установленные вами самостоятельно или
                                    предоставленные в рамках наших процедур обеспечения
                                    безопасности, считаются конфиденциальными. Вы не должны
                                    раскрывать эту информацию третьим лицам.
                                </p>

                                <p>
                                    Компания FxPro имеет право в любое время деактивировать
                                    идентификационный код пользователя или пароль, выбранный
                                    вами или назначенный нами в случае, если, по нашему
                                    обоснованному мнению, вы не соблюдаете любое из положений,
                                    содержащихся в настоящих Условиях использования Сайта.
                                </p>

                                <p>
                                    Если вы знаете или подозреваете, что ваш идентификационный
                                    код пользователя или пароль известен кому-либо кроме вас,
                                    необходимо своевременно уведомить нас об этом.
                                </p>

                                <div class="text-size-h3">
                                    Использование материалов Сайта
                                </div>

                                <p>
                                    FxPro является владельцем всех прав интеллектуальной
                                    собственности или держателем лицензии на Сайт и
                                    публикуемые на нем материалы, включая авторские права,
                                    права на базы данных и товарные знаки. Любые другие права,
                                    не принадлежащие FxPro, принадлежат третьим сторонам, у
                                    которых получено разрешение на их использование. Эти
                                    объекты защищены законами об авторских правах и
                                    международными соглашениями. Все права охраняются законом.
                                </p>

                                <p>
                                    Сайт содержит области общего доступа и Личный кабинет.
                                    Личный кабинет доступен только клиентам, которым был
                                    открыт счет в FxPro и предоставлен доступ к торговым и
                                    другим платформам.
                                </p>

                                <p>
                                    Вы не должны изменять бумажные или цифровые копии любых
                                    материалов, распечатанных или загруженных вами любым
                                    способом, а также не должны каким-либо образом
                                    использовать любую информацию или материалы, размещенные
                                    на Сайте. Материалы, публикуемые на Сайте, являются
                                    интеллектуальной собственностью компании FxPro.
                                    Пользователи не имеют никаких прав в отношении таких
                                    материалов.
                                </p>

                                <p>
                                    Вы не должны использовать никакую часть содержимого Сайта
                                    в коммерческих или иных целях без получения разрешения на
                                    это от компании FxPro или ее лицензиаров.
                                </p>

                                <p>
                                    В случае распечатки, копирования или загрузки какой-либо
                                    части сайта в нарушение настоящих условий, компания FxPro
                                    вправе принять любые меры, которые она считает
                                    необходимыми.
                                </p>

                                <div class="text-size-h3">
                                    Ограничение ответственности в связи с использованием
                                    информации на Сайте
                                </div>

                                <p>
                                    Содержимое Сайта носит исключительно общий информационный
                                    характер и не является рекомендацией, на которую вам
                                    следует полагаться. При необходимости, вы должны
                                    обратиться за консультацией к профессионалу или
                                    специалисту, прежде чем совершить какое-либо действие или
                                    воздерживаться от его совершения, на основании информации,
                                    содержащейся на Сайте.
                                </p>

                                <p>
                                    Несмотря на то, что мы принимаем все разумные меры для
                                    обновления информации на Сайте, мы не предоставляем
                                    никаких заверений или гарантий, явно выраженных или
                                    подразумеваемых, в отношении точности, полноты или
                                    актуальности содержимого Сайта.
                                </p>

                                <div class="text-size-h3">
                                    Правила размещения ссылок на Сайт
                                </div>

                                <p>
                                    Вы не должны устанавливать ссылку на Сайт, подразумевающую
                                    какую-либо форму связи, одобрения или подтверждения с
                                    нашей стороны, которых не существует.
                                </p>

                                <p>
                                    Вы не должны размещать ссылку на Сайт на любом веб-сайте.
                                </p>

                                <p>
                                    Запрещается осуществлять рамочное отображение Сайта FxPro
                                    на любом другом сайте или создавать ссылки на любую часть
                                    Сайта.
                                </p>

                                <p>
                                    Вы не должны использовать наше доменное имя или его часть
                                    с любой целью, не разрешенной FxPro.
                                </p>

                                <p>
                                    Если вы желаете разместить ссылку на Сайт или использовать
                                    его содержимое способами, не указанными выше, пожалуйста,
                                    свяжитесь с нами.
                                </p>

                                <div class="text-size-h3">
                                    Ответственность за убыток или ущерб, понесенный
                                    пользователями
                                </div>

                                <p>
                                    Мы никаким образом не исключаем и не ограничиваем свою
                                    ответственность перед вами в тех случаях, когда такая
                                    ответственность предусмотрена законодательством в нашей
                                    юрисдикции. Не исключается и не ограничивается
                                    ответственность за смерть или телесные повреждения,
                                    вызванные небрежностью с нашей стороны или со стороны
                                    наших сотрудников, агентов или субподрядчиков.
                                </p>

                                <p>
                                    Ограничения и исключения, применяемые к ответственности,
                                    возникающей в результате предоставления вам любых
                                    продуктов, установлены в Клиентском Соглашении.
                                </p>

                                <p>
                                    В пределах, допустимых законодательством, мы не несем
                                    ответственности за убыток или ущерб, понесенный вами
                                    вследствие использования или осуществления доступа на Сайт
                                    или в результате нашей неспособности предоставить доступ к
                                    Сайту.
                                </p>

                                <p>
                                    Все подразумеваемые условия, гарантии, заверения или иные
                                    положения, которые могут применяться к Сайту или к любому
                                    его содержимому, исключаются.
                                </p>

                                <p>
                                    Мы не несем ответственности перед вами за любой убыток или
                                    ущерб, вытекающий из договора, неправомерного действия (в
                                    том числе, вследствие небрежности), нарушения
                                    обязанностей, предусмотренных законом, или иных, в том
                                    числе, предвиденных событий, возникающих в результате или
                                    в связи с:
                                </p>

                                <ul>
                                    <li>
                                        использованием или невозможностью использовать Сайт;
                                    </li>

                                    <li>
                                        использованием любого содержимого, отображаемого на
                                        Сайте.
                                    </li>
                                </ul>

                                <div class="text-size-h3">
                                    Ограничение ответственности за наличие вирусов
                                </div>

                                <p>
                                    Мы не гарантируем безопасность Сайта, отсутствие на нем
                                    ошибок или вирусов или пригодность Сайта для любой цели.
                                </p>

                                <p>
                                    Вы несете ответственность за настройку своих технических
                                    средств передачи информации, компьютерных программ и
                                    платформы для доступа к Сайту. Вам следует использовать
                                    собственное программное обеспечение для защиты от вирусов.
                                </p>

                                <p>
                                    Вы не должны использовать Сайт ненадлежащим образом,
                                    заведомо устанавливая на него вирусы, троянские программы,
                                    "червей", логические бомбы или иные вредоносные или
                                    технологически опасные материалы. Вы не должны
                                    предпринимать попытки получения несанкционированного
                                    доступа на Сайт, сервер, на котором размещен Сайт, или к
                                    любым серверам, компьютерам или базам данных, связанных с
                                    Сайтом. Вы не должны предпринимать попытки нарушения
                                    защиты Сайта, в том числе, путем (распределенной) атаки,
                                    по типу «отказ в обслуживании» (DDoS-атаки). В случае
                                    нарушения этого положения, вы можете быть привлечены к
                                    уголовной ответственности, в соответствии с действующим
                                    законодательством. Мы сообщаем о любых таких нарушениях в
                                    соответствующие правоохранительные органы и сотрудничаем с
                                    этими органами в процессе установления вашей личности. В
                                    случае такого нарушения, ваше право на использование Сайта
                                    немедленно прекращается.
                                </p>

                                <div class="text-size-h3">
                                    Применимое право и разрешение споров
                                </div>

                                <p>
                                    Настоящие условия регулируются и истолковываются в
                                    пределах юрисдикции, установленной в «Клиентском
                                    соглашении».
                                </p>

                                <div class="text-size-h3">
                                    Уведомление о зарегистрированных товарных знаках
                                </div>

                                <p>
                                    Все авторские права, права на базы данных, торговые марки
                                    и иные права интеллектуальной собственности на содержимое
                                    сайта принадлежат компании FxPro или третьим сторонам,
                                    включая ее лицензиаров. Содержимое на Сайте (в любой
                                    форме) может быть обозначено символом товарного знака.
                                    Отсутствие такого знака не означает, что название,
                                    выражение или данные не являются объектом интеллектуальной
                                    собственности FxPro или любой третьей стороны.
                                </p>

                                <p>
                                    «FXPRO» и «FXPRO TRADE LIKE A PRO», «FXPRO FOR SERIOUS
                                    TRADERS», «FXPRO TRADE FOREX LIKE A PRO» (в словесной и
                                    стилизованной формах) зарегистрированы на национальном и
                                    международном уровнях. Их использование без разрешения
                                    FxPro запрещено.
                                </p>

                                <p>
                                    Все права на доменное имя принадлежат FxPro. Вы не должны
                                    создавать или использовать любое доменное имя, содержащее
                                    слова, тождественные или сходные с доменным именем FxPro.
                                    В частности, вы не должны использовать любые слова,
                                    которые включают слово «fxpro» в отдельности или в
                                    сочетании с другими буквами или словами.
                                </p>

                                <p>
                                    Все содержимое Сайта охраняется авторским правом.
                                    Запрещается воспроизводить, адаптировать, загружать
                                    третьей стороне, связывать ссылками, распространять или
                                    передавать информацию или иное содержимое на Сайте в любой
                                    форме и любым способом.
                                </p>

                                <div class="text-size-h3">Изменения</div>

                                <p>
                                    Несмотря на то, что мы прилагаем максимальные усилия с
                                    целью обеспечения точности информации, содержащейся на
                                    Сайте, эта информация может быть изменена без
                                    предварительного уведомления. Мы оставляем за собой право
                                    на внесение изменений в настоящие условия в любое время,
                                    путем публикации их актуализированной версии на Сайте.
                                    Наиболее актуальная версия Условий размещается на Сайте
                                    без предварительного уведомления.
                                </p>

                                <div class="text-size-h3">Независимость положений</div>

                                <p>
                                    В случае, если какое-либо положение настоящих Условий
                                    частично или полностью признается недействительным,
                                    незаконным или неисполнимым судом соответствующей
                                    юрисдикции, это не влияет на остальную часть настоящих
                                    Условий, которые сохраняют полную силу и действие, а также
                                    на действительность или возможность исполнения этого
                                    положения в любой другой юрисдикции.
                                </p>
                            </div>
                        </div>
                    </div>
                </section>
            </site-tcs><!---->
            <breadcrumbs _ngcontent-sc102="" _nghost-sc91="">
                <div _ngcontent-sc91="" class="container">
                    <nav _ngcontent-sc91="" aria-label="breadcrumb">
                        <ol _ngcontent-sc91="" class="breadcrumb">
                            <li _ngcontent-sc91="" aria-current="page" class="breadcrumb-item active">
                                <a _ngcontent-sc91="" href="">Форекс брокер </a>
                            </li>
                            <!----><!----><!---->
                        </ol>
                    </nav>
                </div>
                <!---->
            </breadcrumbs><footer-web _ngcontent-sc102="" _nghost-sc98=""><section-support _ngcontent-sc98="" _nghost-sc94="">
                    <div _ngcontent-sc94="" class="fx-section--support">
                        <div _ngcontent-sc94="" class="floating-panel d-flex">
                            <!---->
                            <div _ngcontent-sc94="" class="floating-panel-inner">
                                <a _ngcontent-sc94="" needtoscrollup="" class="not-animated d-none d-md-block d-md-flex align-items-center flex-column text-center btn-faq" href="../help-section/faq.html"><i _ngcontent-sc94="" class="btn-faq-icon">?</i><span _ngcontent-sc94="" fxtranslate="global_faqs" class="btn-faq-text">Частые вопросы</span></a><!---->
                            </div>
                        </div>
                        <div _ngcontent-sc94="" class="container static-panel">
                            <div _ngcontent-sc94="" class="not-animated btn btn-block btn-primary footbtn">
                                <a _ngcontent-sc94="" needtoscrollup="" href="../help-section/faq.html"><span _ngcontent-sc94="" fxtranslate="helpSectionButton" class="text">Нужна помощь? <br />
                                        Посетите <strong>раздел Поддержки</strong></span></a>
                            </div>
                        </div>
                        <!---->
                    </div>
                    <!---->
                </section-support>
                <footer _ngcontent-sc98="" class="container">
                    <div _ngcontent-sc98="" class="pre-footer d-md-flex align-items-center">
                        <!---->
                        <div _ngcontent-sc98="" class="pre-footer__content">
                            <div _ngcontent-sc98="" class="copyright d-flex align-items-center">
                                <span _ngcontent-sc98="" class="fx-symbol-f-small fx-logo"></span>
                                © 2006 - 2023 FxPro
                            </div>
                            <!---->
                        </div>
                        <!---->
                    </div>
                    <!---->
                    <!-- Footer -->
                    <? include('./includes/bottom-menu.php') ?>
                    <!-- / Footer -->
                    <!----><!----><!---->
                    <div _ngcontent-sc98="" class="d-block d-md-none"><!----></div>
                </footer>
            </footer-web><back-to-top-button _ngcontent-sc102="" _nghost-sc99="">
                <div _ngcontent-sc99="" class="section-back-top">
                    <span _ngcontent-sc99="" class="back-to-top has-sub"></span>
                </div>
            </back-to-top-button>
        </div>
    </main-layout><!----><light-onboarding></light-onboarding></app><!---->