 <app ng-version="11.2.14"><router-outlet></router-outlet><main-layout _nghost-sc102="">
         <div _ngcontent-sc102="" class="main-layout-holder" style="margin-top: ; margin-top: 0 !important">
             <notifications-popup _ngcontent-sc102="" _nghost-sc74="">
                 <div _ngcontent-sc74="" class="holder-popups holder-popups-sticky">
                     <get-started-block _ngcontent-sc74="" _nghost-sc67=""><!----></get-started-block>
                 </div>
                 <div _ngcontent-sc74="" class="holder-popups holder-popups--left holder-popups--cookies">
                     <popup-cookies _ngcontent-sc74="" _nghost-sc69=""><!----></popup-cookies>
                 </div>
                 <div _ngcontent-sc74="" class="holder-popups holder-popups--right">
                     <!---->
                 </div>
             </notifications-popup><rates-ticker-section _ngcontent-sc102="" _nghost-sc77="" style="height: 0 !important; overflow: hidden">
                 <section _ngcontent-sc77="" class="fx-section--rates fx-theme--light top-position">
                     <div _ngcontent-sc77="" class="fx-warning bar-rates">
                         <div _ngcontent-sc77="" class="container">
                             <div _ngcontent-sc77="" class="row">
                                 <div _ngcontent-sc77="" class="col-12 fx-warning__content-wrapper d-flex justify-content-between align-items-center expanded">
                                     <div _ngcontent-sc77="" class="title-holder">
                                         <i _ngcontent-sc77="" class="fx-symbol-logo-mobile"></i>
                                         <div _ngcontent-sc77="" class="title-rates">
                                             <div _ngcontent-sc77="" class="state-descr rates-ticker-unaccepted d-flex align-items-center">
                                                 <!---->
                                                 <div _ngcontent-sc77="">
                                                     <strong _ngcontent-sc77="" class="title-rates-mobile d-md-none"><fx-icon _ngcontent-sc77="" name="rates-ticker-mobile">
                                                             <undefined></undefined>
                                                         </fx-icon>
                                                         Торгуйте ответственно: </strong><!----><!----><span _ngcontent-sc77=""><!----><strong _ngcontent-sc77="" class="d-none d-md-inline trade-title">
                                                             Торгуйте ответственно:</strong><!----><!----><!----><span _ngcontent-sc77="">Контракты CFD и Ставки на спреды – это
                                                             сложные инструменты, несущие в себе высокий
                                                             риск быстрой потери денег по причине
                                                             использования заемных средств.
                                                             <strong>79.28% счетов розничных инвесторов несут
                                                                 убытки от торговли CFD и Ставок на спреды с
                                                                 этим провайдером</strong>. Вам следует точно убедиться, что вы
                                                             понимаете механизм торговли CFD и Ставок на
                                                             спреды и можете позволить себе рисковать
                                                             деньгами.</span><!----></span>
                                                 </div>
                                             </div>
                                         </div>
                                     </div>
                                 </div>
                             </div>
                         </div>
                     </div>
                     <!---->
                 </section>
             </rates-ticker-section><header-web _ngcontent-sc102="" _nghost-sc90=""><!---->
                 <!-- Header -->
                 <? include('./includes/top-menu.php') ?>
                 <!-- / Header -->
             </header-web><!----><!----><router-outlet _ngcontent-sc102=""></router-outlet><privacy-policy _nghost-sc273="">
                 <section _ngcontent-sc273="" class="fx-section--privacy-policy fx-theme--light section-space-after-header">
                     <div _ngcontent-sc273="" class="container">
                         <div _ngcontent-sc273="" class="row">
                             <div _ngcontent-sc273="" class="col-12">
                                 <h1>Политика конфиденциальности</h1>

                                 <p>
                                     Политика конфиденциальности (далее - Уведомление) компании
                                     FxPro содержит подробное описание способов сбора,
                                     управления и защиты всей конфиденциальной информации
                                     пользователей.
                                 </p>

                                 <h3>Введение</h3>

                                 <p>
                                     Мы придаем большое значение конфиденциальности личной
                                     информации о пользователях, прилагаем все усилия для
                                     защиты и сохранности ваших персональных данных. В
                                     настоящей Политике конфиденциальности описаны виды
                                     персональных данных, которые мы собираем в том случае,
                                     если вы решили воспользоваться нашими услугами, а также
                                     порядок и условия использования, передачи и защиты
                                     персональных данных. В Политике также изложены права
                                     пользователей в отношении обработки их персональных данных
                                     и способы их реализации. Пожалуйста, внимательно
                                     прочитайте настоящую Политику.
                                 </p>

                                 <p>
                                     По мере необходимости, мы вносим изменения в настоящее
                                     Уведомление, поэтому важно проверять его актуальную
                                     версию. Любая личная информация, которой мы владеем,
                                     подпадает под действие Политики конфиденциальности,
                                     действующей на конкретный момент времени. Если мы вносим
                                     изменения, которые считаем важными, мы сообщаем вам о них.
                                 </p>

                                 <p>
                                     Обратите внимание, что настоящее Уведомление адресовано
                                     клиентам и потенциальным клиентам. Если вы работаете в
                                     одной из компаний FxPro, являетесь подрядчиком FxPro или
                                     независимым поставщиком услуг, использование персональных
                                     данных регулируется трудовым договором, договором подряда
                                     или отдельными политиками, с которыми вы можете
                                     ознакомиться, связавшись с нами.
                                 </p>

                                 <p>
                                     Упоминание «мы», «нас», «наш» и «FxPro» в настоящем
                                     Уведомлении означает каждую компанию в Группе компаний
                                     FxPro, согласно контексту, если не указано иное.
                                 </p>

                                 <p>
                                     Аналогично, упоминание «мы», «нас», «наш» или «вы», «ваш»,
                                     «вам» в настоящем уведомлении о конфиденциальности
                                     означает любого нашего клиента или потенциального клиента,
                                     согласно контексту, если не указано иное.
                                 </p>

                                 <p>
                                     Когда вы заходите на Сайт, в том числе, используете любые
                                     каналы связи, чтобы связаться с нами, мы полагаем, что
                                     перед тем, как стать нашим клиентом, вы ознакомились с
                                     положениями настоящего Уведомления и понимаете, как мы
                                     обрабатываем предоставленную нам информацию: в том числе,
                                     персональные данные. Как только вы открываете счет в
                                     компании FxPro, вы даете свое согласие на то, что
                                     настоящее Уведомление со всеми его изменениями будет
                                     регулировать сбор, хранение, использование, передачу и
                                     иную обработку ваших персональных данных, а также ваши
                                     права на время существования и после прекращения деловых
                                     отношений с FxPro.
                                 </p>

                                 <h3>Лица, обрабатывающие персональные данные</h3>

                                 <p>
                                     Настоящее уведомление о конфиденциальности применяется к
                                     деятельности следующих операторов, занимающихся обработкой
                                     данных в Группе Компаний FxPro:
                                 </p>

                                 <ul>
                                     <li>
                                         FxPro Financial Services Limited, компания,
                                         зарегистрированная на Кипре и имеющая зарегистрированный
                                         офис, который находится по адресу: Karyatidon 1, Ypsonas
                                         4193, Limassol, а также зарегистрированная и
                                         регулируемая Комиссаром по защите данных Кипра,
                                     </li>

                                     <li>
                                         FxPro UK Limited, компания, зарегистрированная в Англии
                                         и Уэльсе 902, имеющая зарегистрированный офис, которой
                                         находится по адресу: Basinghall Street, 13/14, London,
                                         EC42V 5BQ, а также зарегистрированная и регулируемая
                                         Комиссаром по информации (регистрационный номер
                                         Z1996160),
                                     </li>

                                     <li>
                                         FxPro Global Markets Ltd (компания на Багамских островах
                                         с зарегистрированным адресом: Albany Financial Center,
                                         South Ocean Boulevard, New Providence, The Bahamas),
                                         зарегистрированная и регулируемая Комиссаром по защите
                                         данных Багамских островов
                                     </li>
                                 </ul>

                                 <p>
                                     Компания FxPro Financial Services Limited осуществляет
                                     обработку значительного объема данных в интересах других
                                     компаний Группы FxPro. Таким образом, если вы клиент
                                     неевропейской компании Группы, мы обрабатываем ваши
                                     персональные данные, в соответствии с настоящим
                                     Уведомлением. При этом, вам предоставляются средства
                                     защиты и права, указанные в настоящем Уведомлении.
                                 </p>

                                 <h3>
                                     Виды персональной информации, сбор и хранение которой
                                     осуществляются FxPro
                                 </h3>

                                 <p>
                                     В рамках нашей деятельности, мы осуществляем сбор
                                     персональной информации от клиентов и потенциальных
                                     клиентов, включая следующие данные:
                                 </p>

                                 <ul>
                                     <li>Имя, фамилия и контактные данные;</li>

                                     <li>Дату рождения и пол;</li>

                                     <li>
                                         Сведения о доходе и финансовом положении, в том числе,
                                         имуществе и обязательствах, сальдо счетов, выписки об
                                         операциях, налоговые декларации и финансовые отчеты;
                                     </li>

                                     <li>Сведения о профессиональной и трудовой занятости;</li>

                                     <li>Место жительства;</li>

                                     <li>
                                         Знания и опыт в торговле, знания о допустимом риске и
                                         профиле рисков;
                                     </li>

                                     <li>
                                         IP-адрес, спецификации устройств и иные сведения,
                                         связанные с вашей онлайн-торговлей;
                                     </li>

                                     <li>
                                         Данные банковского счета, электронных кошельков и
                                         кредитных карт;
                                     </li>

                                     <li>
                                         Сведения о ваших посещениях наших Веб-сайтов или
                                         Приложений, в том числе, данные о трафике, расположении,
                                         Интернет-блогах и другие данные коммуникации.
                                     </li>
                                 </ul>

                                 <p>
                                     Мы используем файлы cookie для сбора и хранения информации
                                     о вашем использовании нашего Веб-сайта. Cookie – это
                                     небольшие текстовые файлы, которые браузер сохраняет на
                                     жестком диске вашего компьютера. Когда вы заходите на наш
                                     Сайт, они отправляют свои данные обратно на наш
                                     веб-сервер. Файлы cookie позволяют применять персональные
                                     настройки и загружать индивидуальные предпочтения, улучшая
                                     интерфейс пользователя. Больше о файлах cookie вы можете
                                     узнать из «Политики использования файлов cookie» на Сайте.
                                 </p>

                                 <p>Мы также сохраняем данные о ваших сделках, включая:</p>

                                 <ul>
                                     <li>Инструменты, которыми вы торгуете у нас;</li>

                                     <li>
                                         Информацию о предыдущих торговых операциях и сделанных
                                         вами инвестициях, в том числе, об инвестированных
                                         суммах;
                                     </li>

                                     <li>
                                         Ваши предпочтения в отношении определенных видов
                                         продуктов и услуг.
                                     </li>
                                 </ul>

                                 <p>
                                     По закону, мы обязаны установить вашу личность при
                                     открытии нового счета или добавлении новой подписи к уже
                                     существующему счету. В соответствии с требованиями
                                     законодательства о борьбе с легализацией доходов,
                                     полученных преступным путем, мы должны просматривать и
                                     регистрировать данные ряда документов (фотографические и
                                     нефотографические). В соответствии с требованиями
                                     законодательства о борьбе с отмыванием денег и иными
                                     нормативными правовыми актами, регулирующими наши услуги,
                                     документы, удостоверяющие личность, могут включать:
                                 </p>

                                 <ul>
                                     <li>(a) паспорт;</li>

                                     <li>(b) водительское удостоверение;</li>

                                     <li>(c) удостоверение личности (если применимо);</li>

                                     <li>(d) счета за коммунальные услуги;</li>

                                     <li>(e) налоговую декларацию (если применимо);</li>

                                     <li>
                                         (f) проверку кредитной истории физического лица; или
                                     </li>

                                     <li>
                                         (g) другую информацию, которую мы посчитаем необходимой
                                         для выполнения наших задач и ведения деятельности.
                                     </li>
                                 </ul>

                                 <p>
                                     В отношении корпоративных клиентов, от нас требуется сбор
                                     дополнительной информации, такой как корпоративные
                                     документы об адресе, акционерах, директорах, сотрудниках,
                                     в том числе, дополнительные персональные данные Акционеров
                                     и Директоров. Мы имеем право обратиться за любой
                                     дополнительной информацией, которую мы считаем
                                     необходимой, для выполнения нормативных требований.
                                 </p>

                                 <p>
                                     Мы получаем такую информацию разными способами, пока вы
                                     пользуетесь нашими услугами и веб-сайтами, приложениями
                                     для открытия счета, демо-формой регистрации, формами для
                                     записи на вебинары, файлами cookie на веб-сайте и
                                     подобными отслеживающими технологиями, встроенными в наши
                                     Веб-сайты и Приложения, при подписке на новости и
                                     посредством информации, предоставляемой в рамках нашего
                                     сотрудничества.
                                 </p>

                                 <p>
                                     Мы также осуществляем сбор такой информации о вас от
                                     третьих лиц, например, из маркетинговых списков,
                                     приобретенных у третьих лиц, открытых источников,
                                     социальных сетей, у представляющих брокеров и
                                     аффилированных лиц, банков и операторов кредитных карт, из
                                     интеллектуальных баз данных, распространяемых по подписке,
                                     и у других независимых ассоциированных лиц.
                                 </p>

                                 <p>
                                     Мы вправе просить добровольно предоставить иные
                                     персональные данные по мере необходимости (например,
                                     посредством маркетинговых исследований, опросов или
                                     специальных предложений). Если вы не соглашаетесь
                                     предоставить информацию, которая нам необходима для
                                     обработки запроса на конкретный продукт или услугу, мы не
                                     сможем предоставить вам запрашиваемый продукт или услугу.
                                 </p>

                                 <p>
                                     Мы вправе вести запись любого общения с вами в электронном
                                     виде, по телефону, лично и т.д., по вопросам облуживания
                                     или деловым вопросам. Такие записи находятся в нашей
                                     единоличной собственности и являются подтверждением нашего
                                     с вами взаимодействия. Телефонные разговоры могут
                                     записываться без сигнала предупреждения и без последующего
                                     уведомления.
                                 </p>

                                 <p>
                                     При посещении наших офисов и помещений, ваше изображение
                                     может быть зафиксировано с помощью камеры системы
                                     видеонаблюдения.
                                 </p>

                                 <h3>
                                     Лица, которым FxPro вправе раскрывать персональную
                                     информацию
                                 </h3>

                                 <p>
                                     В рамках использования ваших персональных данных для
                                     указанных выше целей, мы вправе раскрывать вашу
                                     информацию:
                                 </p>

                                 <ul>
                                     <li>
                                         другим компаниям Группы FxPro, предоставляющим
                                         финансовые и иные услуги;
                                     </li>

                                     <li>
                                         независимым поставщикам приложений, когда вы пользуетесь
                                         нашими приложениями, информационно-телекоммуникационными
                                         системами и торговыми платформами, предоставляемыми
                                         третьими лицами;
                                     </li>

                                     <li>
                                         поставщикам услуг и консультантам, которые привлекаются
                                         для оказания слуг, таких как
                                         административно-хозяйственные, IT, анализ данных и
                                         оптимизация онлайн-маркетинга, финансовые, правовые
                                         услуги, соблюдение нормативных требований, страхование,
                                         исследования и другие услуги;
                                     </li>

                                     <li>
                                         представляющим брокерам и аффилированным лицам, с
                                         которыми у нас установлены отношения;
                                     </li>

                                     <li>
                                         платежным системам и банкам, обрабатывающим ваши
                                         транзакции;
                                     </li>

                                     <li>
                                         аудиторам, подрядчикам и другим консультантам,
                                         осуществляющим проверки, оказывающим содействие или
                                         предоставляющим консультации в отношении наших
                                         бизнес-целей;
                                     </li>

                                     <li>
                                         судам, трибуналам и соответствующим регуляторам,
                                         согласно требованиям закона или условиям договора с
                                         вами;
                                     </li>

                                     <li>
                                         правительственным и правоохранительным органам, согласно
                                         требованиям закона и в ответ на требование от
                                         соответствующего органа;
                                     </li>

                                     <li>
                                         третьей стороне, если такое раскрытие требуется для
                                         принудительного соблюдения или применения наших Условий
                                         обслуживания или других соответствующих соглашений;
                                     </li>

                                     <li>любому уполномоченному вами лицу.</li>
                                 </ul>

                                 <p>
                                     Мы стараемся раскрывать таким третьим сторонам минимальный
                                     объем персональных данных, необходимый для выполнения ими
                                     своих договорных обязательств перед нами. Нашим сторонним
                                     поставщикам услуг запрещено передавать или использовать
                                     персональные данные, которые мы им предоставили, для
                                     каких-либо иных целей, кроме как оказание нам услуг.
                                 </p>

                                 <p>
                                     Наши веб-сайты или приложения имеют ссылки на внешние
                                     сторонние веб-сайты. Обратите внимание, что на сторонние
                                     сайты действие настоящего уведомления о конфиденциальности
                                     не распространяется, как и наши стандарты и процедуры по
                                     соблюдению конфиденциальности. Пожалуйста, ознакомьтесь
                                     отдельно с принятыми у третьей стороны правилами и
                                     процедурами соблюдения конфиденциальности.
                                 </p>

                                 <h3>Получение согласия пользователей</h3>

                                 <p>
                                     Мы имеем право обрабатывать ваши персональные данные по
                                     одному и более законным основаниям (далее - Законное
                                     основание), в зависимости от конкретной цели использования
                                     ваших данных.
                                 </p>

                                 <p>Законными основаниями являются следующие:</p>

                                 <ul>
                                     <li>
                                         исполнение наших договорных обязательств перед вами;
                                     </li>

                                     <li>соблюдение требований нормативно-правовых актов;</li>

                                     <li>реализация наших законных интересов.</li>
                                 </ul>

                                 <p>
                                     В случае если использование ваших персональных данных не
                                     подпадает ни под одно из этих трех Законных оснований, мы
                                     запрашиваем ваше согласие. Вы должны предоставить такое
                                     согласие добровольно и вправе в любое время отозвать его,
                                     связавшись с нами по контактным данным, указанным в
                                     настоящем Уведомлении о конфиденциальности, либо
                                     отписавшись от рассылки по электронной почте.
                                 </p>

                                 <p>
                                     Мы можем использовать личные данные, предоставленные вами
                                     посредством нашего сайта или иным образом, а также личные
                                     данные, предоставленные в ходе наших деловых отношений,
                                     для связи с вами в маркетинговых и рекламных целях, а
                                     также для отправки вам новостей рынка и аналитических
                                     отчетов. Подобные сообщения могут передаваться, в
                                     частности, по таким каналам, как телефон, электронная
                                     почта, а также в виде уведомлений в онлайн-счете на
                                     портале и СМС-уведомлений, включая push-уведомления. Вы
                                     имеете право отказаться от получения данных сообщений
                                     посредством изменения настроек онлайн-счета на портале или
                                     отправки нам электронного письма нашему сотруднику по
                                     защите данных по адресу
                                     <a href="mailto:dpo@fxpro.com" target="_blank">dpo@fxpro.com</a>, используя при этом свой адрес электронной почты,
                                     зарегистрированный у нас, если у вас нет доступа к
                                     онлайн-счету на портале или он не был предоставлен вам по
                                     любой причине.
                                 </p>

                                 <h3>Управление личной информацией</h3>

                                 <p>
                                     Мы обеспечиваем безопасность и защиту персональных данных
                                     и обязуемся применять и поддерживать соответствующие
                                     технические и организационные средства для обеспечения
                                     уровня безопасности, достаточного для защиты
                                     предоставленных нам персональных данных от случайного или
                                     незаконного уничтожения, утраты, изменения,
                                     несанкционированного раскрытия или доступа к персональным
                                     данным, передаваемых, хранимых или обрабатываемых иным
                                     способом.
                                 </p>

                                 <p>
                                     Мы назначили Ответственного за защиту данных, в целях
                                     обеспечения соответствия управления персональными данными
                                     требованиям настоящего Уведомления о конфиденциальности и
                                     применимого законодательства.
                                 </p>

                                 <p>
                                     Мы требуем от организаций, не входящих в Группу компаний
                                     FxPro, которые обрабатывают или получают персональные
                                     данные, признать конфиденциальность такой информации,
                                     соблюдать право физического лица на конфиденциальность и
                                     выполнять требования всех действующих законов о защите
                                     данных и настоящего Уведомления о конфиденциальности.
                                 </p>

                                 <p>
                                     В компании применяются следующие меры по защите данных:
                                 </p>

                                 <ul>
                                     <li>
                                         мы инструктируем своих сотрудников, обрабатывающих
                                         персональные данные, не разглашать информацию о клиентах
                                         и соблюдать конфиденциальность данных физических лиц;
                                     </li>

                                     <li>
                                         мы требуем, чтобы наши сотрудники использовали пароль и
                                         двухфакторную аутентификацию для получения доступа к
                                         системе;
                                     </li>

                                     <li>
                                         мы строго разграничиваем функции внутри компании;
                                         сотрудники имеют доступ только к тем персональным
                                         данным, которые им необходимы для выполнения своих
                                         задач;
                                     </li>

                                     <li>
                                         мы используем средства шифрования информации во время
                                         передачи данных при транзакциях через Интернет и
                                         клиентские коды доступа при передаче через сеть;
                                     </li>

                                     <li>
                                         мы используем межсетевой защитный экран, системы
                                         обнаружения атак и программы поиска вирусов для защиты
                                         от доступа к нашим системам посторонних лиц и
                                         вредоносного ПО;
                                     </li>

                                     <li>
                                         мы используем выделенные защищенные сети или шифрование
                                         при передаче электронных данных подрядчикам;
                                     </li>

                                     <li>
                                         мы внедрили политику «чистого стола» во всех наших
                                         офисах и офисах ассоциированных корпоративных структур с
                                         безопасным хранением физических записей; и
                                     </li>

                                     <li>
                                         мы используем физические и электронные средства, такие
                                         как карты доступа, камеры и ограничители для защиты от
                                         несанкционированного доступа.
                                     </li>
                                 </ul>

                                 <h3>Способы и сроки хранения персональных данных</h3>

                                 <p>
                                     Мы храним персональные данные на запоминающих устройствах
                                     с защищенным доступом, в виде бумажных файлов и других
                                     записей, а также принимаем меры по защите имеющихся у нас
                                     персональных данных от нецелевого использования, утраты,
                                     несанкционированного доступа, изменений или раскрытия.
                                 </p>

                                 <p>
                                     Если, по нашему мнению, мы больше не нуждаемся в личной
                                     информации, мы удалим все сведения, имеющие отношение к
                                     вашей личности, и безопасно уничтожим записи.
                                 </p>

                                 <p>
                                     При этом, иногда требуется хранить записи в течение
                                     продолжительного времени. Например, наша деятельность
                                     регулируется законодательством об инвестировании и
                                     противодействии легализации доходов, полученных преступным
                                     путем, согласно которым мы обязаны хранить копии и
                                     доказательство наших действий о верификации личности
                                     клиентов, источниках дохода и финансовых поступлений,
                                     мониторинге транзакций клиентов, телефонные, электронные
                                     сообщения и переписку в чатах, историю ордеров и
                                     операцией, обращение с претензиями и записи,
                                     подтверждающие, что в период деловых отношений мы
                                     действовали в соответствии с регулирующими нормами. Такие
                                     записи должны храниться в течение пяти лет после
                                     прекращения деловых отношений между нами и клиентами или
                                     дольше, если этого потребуют Регуляторы.
                                 </p>

                                 <p>
                                     Личные данные, предоставленные вами как потенциальным
                                     клиентом при регистрации и открытии счета в случае, если
                                     регистрация так и не была завершена или ваша заявка на
                                     открытие счета была отклонена, будут храниться в течение
                                     шести месяцев, если не будет никаких нормативных
                                     требований, согласно которым мы должны хранить их в
                                     течение более длительного периода.
                                 </p>

                                 <p>
                                     Если вы решили отказаться от получения маркетинговых
                                     рассылок, мы сохраним ваши данные в заблокированном
                                     списке, чтобы знать, что вы не желаете получать подобные
                                     письма.
                                 </p>

                                 <p>
                                     Данные, которые мы собираем от вас, могут быть переданы и
                                     храниться за пределами Европейского Экономического
                                     Пространства («ЕЭП»). Их также может обрабатывать
                                     персонал, работающий за пределами ЕЭП для нас, наших
                                     поставщиков или Аффилированных компаний. Мы обязуемся
                                     принимать все обоснованно необходимые меры для обеспечения
                                     сохранности ваших данных, в соответствии с настоящей
                                     Политикой конфиденциальности.
                                 </p>

                                 <p>
                                     При передаче ваших данных третьим сторонам за пределы ЕЭП,
                                     мы используем применимые стандартные пункты договора,
                                     обязательные корпоративные правила, Программу защиты
                                     конфиденциальности между ЕС и США и ряд других подобных
                                     мер защиты.
                                 </p>

                                 <p>
                                     Если вам потребуется копия такого документа, свяжитесь с
                                     нами по указанным ниже контактным данным.
                                 </p>

                                 <h3>Права пользователей</h3>

                                 <p>
                                     Обратите внимание, что указанные здесь права касаются не
                                     всех ситуаций. Вы имеете право:
                                 </p>

                                 <p>
                                     (a) запрашивать доступ к своим персональным данным
                                     («запрос на доступ к данным субъекта»);
                                 </p>

                                 <p>
                                     (b) требовать исправить ваши персональные данные, которые
                                     мы храним;
                                 </p>

                                 <p>
                                     (c) требовать стереть ваши персональные данные. Обратите
                                     внимание, что при этом мы не всегда можем удовлетворить
                                     ваше требование стереть данные на законных основаниях,
                                     которые будут вам сообщены, если применимо, в момент
                                     вашего запроса;
                                 </p>

                                 <p>
                                     (d) возражать против обработки ваших персональных данных в
                                     случаях, когда мы исходим из своих законных интересов (или
                                     интересов третьих сторон), но имеются обстоятельства, на
                                     основании которых вы возражаете против обработки данных,
                                     поскольку, по вашему мнению, это может нарушить ваши
                                     основные права и свободы. Вы также вправе возражать против
                                     обработки ваших персональных данных для целей прямого
                                     маркетинга. В ряде случаев, мы можем продемонстрировать,
                                     что у нас есть веские законные основания обрабатывать
                                     личную информацию, которые имеют преимущественное
                                     юридическое действие по отношению к вашим правам и
                                     свободам;
                                 </p>

                                 <p>
                                     (e) требовать ограничить обработку ваших персональных
                                     данных. Вы можете попросить нас приостановить обработку
                                     ваших персональных данных в следующих случаях:
                                 </p>

                                 <ul>
                                     <li>
                                         если вы желаете, чтобы мы проверили точность данных;
                                     </li>

                                     <li>
                                         в случаях, когда вам нужно, чтобы мы владели данными,
                                         даже если в этом больше нет необходимости, так как они
                                         вам нужны для обоснования, подачи или защиты исковых
                                         заявлений; либо
                                     </li>

                                     <li>
                                         когда вы возразили против использования нами ваших
                                         данных, но нам нужно проверить, имеются ли у нас
                                         достаточные основания для их использования;
                                     </li>
                                 </ul>

                                 <p>
                                     (f) требовать передать ваши персональные данные вам, либо
                                     третьей стороне. Мы передадим вам или выбранной вами
                                     третьей стороне ваши персональные данные в
                                     структурированном универсальном машиночитаемом формате.
                                     Обратите внимание, что это право распространяется только
                                     на автоматически обработанную информацию (то есть, не на
                                     бумажные копии), которую вы нам первоначально разрешили
                                     использовать, либо на информацию, которую мы использовали
                                     для связи с вами; и
                                 </p>

                                 <p>
                                     (g) в любое время отозвать согласие, необходимое нам для
                                     обработки ваших персональных данных.
                                 </p>

                                 <p>
                                     Направьте запрос, касающийся персональных данных, с адреса
                                     электронной почты, который вы указали при регистрации, на
                                     следующий адрес:
                                     <a href="mailto:dpo@fxpro.com" target="_blank">dpo@fxpro.com</a>.
                                 </p>

                                 <p>
                                     Вы также можете отправлять запросы на удаление через ваш
                                     Личный кабинет FxPro Direct.
                                 </p>

                                 <p>
                                     Мы стараемся отвечать на все запросы в течение 1 (одного)
                                     месяца. В отдельных случаях это занимает больше 1 (одного)
                                     месяца, если ваш запрос особенно сложный или вы сделали
                                     несколько запросов. В этом случае, мы уведомим вас в
                                     течение 1 (одного) месяца после получения запроса и будем
                                     предоставлять обновленную информацию о ходе рассмотрения.
                                 </p>

                                 <p>
                                     Мы вправе выставить вам счет на умеренную сумму, если
                                     претензия явно не обоснована, чрезмерна или является
                                     повторной, или если мы получим запрос на предоставление
                                     копий одних и тех же данных. В этом случае мы направим
                                     запрос на оплату, который вы обязаны принять до начала
                                     обработки вашего запроса. В противном случае, мы вправе
                                     отказать вам в удовлетворении запроса при таких
                                     обстоятельствах.
                                 </p>

                                 <h3>Вопросы и претензии</h3>

                                 <p>
                                     Если вы хотите воспользоваться своими правами, напишите
                                     нам на электронную почту<a href="mailto:dpo@fxpro.com" target="_blank">dpo@fxpro.com</a>
                                     с адреса, который вы указали в своих данных.
                                 </p>

                                 <p>
                                     Мы стараемся отвечать на все запросы в течение 1 (одного)
                                     месяца. В отдельных случаях это занимает больше 1 (одного)
                                     месяца, если ваш запрос особенно сложный или вы сделали
                                     несколько запросов. В этом случае, мы уведомим вас в
                                     течение 1 (одного) месяца после получения запроса и будем
                                     предоставлять обновленную информацию о ходе рассмотрения.
                                 </p>

                                 <p>
                                     Если вы не удовлетворены нашим ответом на претензию, вы
                                     имеете право подать жалобу нашим вышестоящим
                                     руководителям, в управление Уполномоченного по вопросам
                                     информации (Information Commissioner’s Office), если вы
                                     клиент компании FxPro UK Limited, или Уполномоченному по
                                     защите персональных данных Республики Кипр (Cyprus Data
                                     Protection Commissioner), если вы клиент любой другой
                                     компании FxPro Group. В качестве альтернативы, вы вправе
                                     подать жалобу в орган по защите данных в стране своей
                                     юрисдикции.
                                 </p>

                                 <p>
                                     Как это сделать, можно узнать на следующих веб-сайтах:
                                 </p>

                                 <p>
                                     <a href="https://ico.org.uk/concerns/" target="_blank" rel="noopener">https://ico.org.uk/concerns/</a>
                                 </p>

                                 <p>
                                     <a href="http://www.dataprotection.gov.cy" target="_blank" rel="noopener">http://www.dataprotection.gov.cy</a>
                                 </p>
                             </div>
                         </div>
                     </div>
                 </section>
             </privacy-policy><!---->
             <breadcrumbs _ngcontent-sc102="" _nghost-sc91="">
                 <div _ngcontent-sc91="" class="container">
                     <nav _ngcontent-sc91="" aria-label="breadcrumb">
                         <ol _ngcontent-sc91="" class="breadcrumb">
                             <li _ngcontent-sc91="" aria-current="page" class="breadcrumb-item active">
                                 <a _ngcontent-sc91="" href="">Форекс брокер </a>
                             </li>
                             <!----><!----><!---->
                         </ol>
                     </nav>
                 </div>
                 <!---->
             </breadcrumbs><footer-web _ngcontent-sc102="" _nghost-sc98=""><section-support _ngcontent-sc98="" _nghost-sc94="">
                     <div _ngcontent-sc94="" class="fx-section--support">
                         <div _ngcontent-sc94="" class="floating-panel d-flex">
                             <!---->
                             <div _ngcontent-sc94="" class="floating-panel-inner">
                                 <a _ngcontent-sc94="" needtoscrollup="" class="not-animated d-none d-md-block d-md-flex align-items-center flex-column text-center btn-faq" href="../help-section/faq.html"><i _ngcontent-sc94="" class="btn-faq-icon">?</i><span _ngcontent-sc94="" fxtranslate="global_faqs" class="btn-faq-text">Частые вопросы</span></a><!---->
                             </div>
                         </div>
                         <div _ngcontent-sc94="" class="container static-panel">
                             <div _ngcontent-sc94="" class="not-animated btn btn-block btn-primary footbtn">
                                 <a _ngcontent-sc94="" needtoscrollup="" href="../help-section/faq.html"><span _ngcontent-sc94="" fxtranslate="helpSectionButton" class="text">Нужна помощь? <br />
                                         Посетите <strong>раздел Поддержки</strong></span></a>
                             </div>
                         </div>
                         <!---->
                     </div>
                     <!---->
                 </section-support>
                 <footer _ngcontent-sc98="" class="container">
                     <div _ngcontent-sc98="" class="pre-footer d-md-flex align-items-center">
                         <!---->
                         <div _ngcontent-sc98="" class="pre-footer__content">
                             <div _ngcontent-sc98="" class="copyright d-flex align-items-center">
                                 <span _ngcontent-sc98="" class="fx-symbol-f-small fx-logo"></span>
                                 © 2006 - 2023 FxPro
                             </div>
                             <!---->
                         </div>
                         <!---->
                     </div>
                     <!---->

                     <!-- Footer -->
                     <? include('./includes/bottom-menu.php') ?>
                     <!-- / Footer -->
                     <!----><!----><!---->
                     <div _ngcontent-sc98="" class="d-block d-md-none"><!----></div>
                 </footer>
             </footer-web><back-to-top-button _ngcontent-sc102="" _nghost-sc99="">
                 <div _ngcontent-sc99="" class="section-back-top">
                     <span _ngcontent-sc99="" class="back-to-top has-sub"></span>
                 </div>
             </back-to-top-button>
         </div>
     </main-layout><!----><light-onboarding></light-onboarding></app><!---->