  <app ng-version="11.2.14"><router-outlet></router-outlet><main-layout _nghost-sc102="">
          <div _ngcontent-sc102="" class="main-layout-holder" style="margin-top: ; margin-top: 0 !important">
              <notifications-popup _ngcontent-sc102="" _nghost-sc74="">
                  <div _ngcontent-sc74="" class="holder-popups holder-popups-sticky">
                      <get-started-block _ngcontent-sc74="" _nghost-sc67=""><!----></get-started-block>
                  </div>
                  <div _ngcontent-sc74="" class="holder-popups holder-popups--left holder-popups--cookies">
                      <popup-cookies _ngcontent-sc74="" _nghost-sc69=""><!----></popup-cookies>
                  </div>
                  <div _ngcontent-sc74="" class="holder-popups holder-popups--right">
                      <!---->
                  </div>
              </notifications-popup><rates-ticker-section _ngcontent-sc102="" _nghost-sc77="" style="height: 0 !important; overflow: hidden">
                  <section _ngcontent-sc77="" class="fx-section--rates fx-theme--light top-position">
                      <div _ngcontent-sc77="" class="fx-warning bar-rates">
                          <div _ngcontent-sc77="" class="container">
                              <div _ngcontent-sc77="" class="row">
                                  <div _ngcontent-sc77="" class="col-12 fx-warning__content-wrapper d-flex justify-content-between align-items-center expanded">
                                      <div _ngcontent-sc77="" class="title-holder">
                                          <i _ngcontent-sc77="" class="fx-symbol-logo-mobile"></i>
                                          <div _ngcontent-sc77="" class="title-rates">
                                              <div _ngcontent-sc77="" class="state-descr rates-ticker-unaccepted d-flex align-items-center">
                                                  <!---->
                                                  <div _ngcontent-sc77="">
                                                      <strong _ngcontent-sc77="" class="title-rates-mobile d-md-none"><fx-icon _ngcontent-sc77="" name="rates-ticker-mobile">
                                                              <undefined></undefined>
                                                          </fx-icon>
                                                          Торгуйте ответственно: </strong><!----><!----><span _ngcontent-sc77=""><!----><strong _ngcontent-sc77="" class="d-none d-md-inline trade-title">
                                                              Торгуйте ответственно:</strong><!----><!----><!----><span _ngcontent-sc77="">Контракты CFD и Ставки на спреды – это
                                                              сложные инструменты, несущие в себе высокий
                                                              риск быстрой потери денег по причине
                                                              использования заемных средств.
                                                              <strong>79.28% счетов розничных инвесторов несут
                                                                  убытки от торговли CFD и Ставок на спреды с
                                                                  этим провайдером</strong>. Вам следует точно убедиться, что вы
                                                              понимаете механизм торговли CFD и Ставок на
                                                              спреды и можете позволить себе рисковать
                                                              деньгами.</span><!----></span>
                                                  </div>
                                              </div>
                                          </div>
                                      </div>
                                  </div>
                              </div>
                          </div>
                      </div>
                      <!---->
                  </section>
              </rates-ticker-section><header-web _ngcontent-sc102="" _nghost-sc90=""><!---->
                  <!-- Header -->
                  <? include('./includes/top-menu.php') ?>
                  <!-- / Header -->
              </header-web><!----><!----><router-outlet _ngcontent-sc102=""></router-outlet><risk-disclosure _nghost-sc250="">
                  <section _ngcontent-sc250="" class="fx-section--legal-risk-disclosure fx-theme--light section-space-after-header">
                      <div _ngcontent-sc250="" class="container">
                          <div _ngcontent-sc250="" class="row">
                              <div _ngcontent-sc250="" class="col-12 col-md-10 heading-title">
                                  <h1 _ngcontent-sc250="">Предупреждение о рисках</h1>
                                  <p _ngcontent-sc250="">
                                      Обязательно внимательно и полностью ознакомьтесь с
                                      подробным «Предупреждением о рисках», прежде чем
                                      инвестировать капитал.
                                  </p>
                              </div>
                          </div>
                          <div _ngcontent-sc166="" class="tabs__wrapper">
                              <a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4 active"><i _ngcontent-sc166="" class="flag-icon flag-icon-gb"></i>
                                  <div _ngcontent-sc166="">
                                      <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">FCA</span>
                                  </div>
                              </a><a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4"><i _ngcontent-sc166="" class="flag-icon flag-icon-cy"></i>
                                  <div _ngcontent-sc166="">
                                      <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">CYSEC</span>
                                  </div>
                              </a><a _ngcontent-sc166="" href="javascript:void(0)" class="tabs__item col-4"><i _ngcontent-sc166="" class="flag-icon flag-icon-bs"></i>
                                  <div _ngcontent-sc166="">
                                      <span _ngcontent-sc166="" class="fxpro">FxPro - </span><span _ngcontent-sc166="" class="title">SCB</span>
                                  </div>
                              </a><!---->
                          </div>
                      </div>
                      <div _ngcontent-sc250="" class="container">
                          <div _ngcontent-sc250="" class="swiper-controls-wrapper">
                              <div _ngcontent-sc250="" class="swiper-container">
                                  <div _ngcontent-sc250="" class="swiper-wrapper">
                                      <div _ngcontent-sc250="" class="swiper-slide">
                                          <div _ngcontent-sc250="" class="tabs__content">
                                              <div class="text-size-h3">FxPro UK Limited</div>

                                              <p>
                                                  <strong>ПРЕДУПРЕЖДЕНИЕ О РИСКАХ</strong>Контракты на
                                                  разницу (CFD) и Спред-беттинг (Ставки на спреды) –
                                                  это сложные финансовые продукты, большинство из
                                                  которых не имеют установленного срока исполнения.
                                                  Таким образом, позиция CFD и/или Спред-беттинг
                                                  подлежит расчету в день, когда вы закрываете
                                                  существующую открытую позицию. Являясь продуктами с
                                                  кредитным плечом, Контракты CFD и Ставки на спреды
                                                  несут в себе высокий риск, поэтому результатом может
                                                  быть потеря инвестированного капитала. Контракты CFD
                                                  и Ставки на спреды подходят не всем инвесторам. Не
                                                  следует рисковать суммами, которые вы не готовы
                                                  потерять. Перед началом торговли нужно убедиться,
                                                  что вы понимаете существующие риски, и принять во
                                                  внимание свой опыт. При необходимости обратитесь за
                                                  независимой консультацией.
                                              </p>

                                              <ol>
                                                  <li>
                                                      <strong>ОБЛАСТЬ ДЕЙСТВИЯ УВЕДОМЛЕНИЯ</strong>
                                                      <ol>
                                                          <li>
                                                              Компания FxPro UK Ltd (далее – «FxPro»,
                                                              «Фирма», «мы», «нас» и «наш») предоставляет
                                                              настоящее «Уведомление о рисках»
                                                              («Уведомление»), с целью помочь вам понять
                                                              риски, которые могут быть связаны с торговлей
                                                              Контрактами на разницу («CFD») и/или Ставками
                                                              на спреды (далее вместе именуемые «Продукты с
                                                              кредитным плечом»). Однако следует помнить,
                                                              что Уведомление не содержит информацию о всех
                                                              возможных рисках и аспектах, связанных с
                                                              торговлей продуктами с кредитным плечом.
                                                              Клиент (далее – «Клиент», «вы», «ваш» и «вас»)
                                                              обязан внимательно ознакомиться с
                                                              Уведомлением, вместе с «Клиентским
                                                              соглашением», «Политикой исполнения ордеров» и
                                                              документацией/информацией на Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Вы должны быть уверены, что любое решение
                                                              заняться торговлей Продуктами с кредитным
                                                              плечом принято на основе соответствующей
                                                              информации, с учетом ваших знаний и опыта, а
                                                              также личных обстоятельств (в том числе,
                                                              финансового положения). Кроме того, вам нужно
                                                              знать, что вы понимаете особенности контрактов
                                                              CFD и/или Ставок на спреды, а также масштаб
                                                              всех рисков и все аспекты торговли Продуктами
                                                              с кредитным плечом.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что контракты CFD и Ставки
                                                              на спреды являются финансовыми продуктами с
                                                              кредитным плечом, и поэтому несут в себе
                                                              высокий риск потерь, поскольку на изменение
                                                              цены влияет размер кредитного плеча, которое
                                                              использует клиент. Например, при 30-ти кратном
                                                              кредитном плече, изменение цены в 0,5%
                                                              приведет к выгоде или потере в 15%. Несмотря
                                                              на это, благодаря «Защите от отрицательного
                                                              баланса» (NBP), вы не потеряете больше суммы
                                                              своих первоначальных инвестиций.
                                                          </li>

                                                          <li>
                                                              Торговля Продуктами с кредитным плечом
                                                              подходит не всем. Ни при каких обстоятельствах
                                                              не следует рисковать суммами, которые вы не
                                                              готовы потерять.
                                                          </li>

                                                          <li>
                                                              Термины, начинающиеся с заглавной буквы, не
                                                              определенные в Уведомлении, имеют значения,
                                                              указанные в Приложении A («Глоссарий») к
                                                              Клиентскому соглашению.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОЦЕНКА ГОТОВНОСТИ</strong>
                                                      <ol>
                                                          <li>
                                                              При обработке вашей «Формы для открытия
                                                              счета», FxPro проводит оценку вашей готовности
                                                              торговать Контрактами CFD и определяет на
                                                              основе предоставленной информации, обладаете
                                                              ли вы достаточными знаниями и опытом, чтобы
                                                              понять риски, связанные с торговлей Продуктами
                                                              с кредитным плечом. Мы сообщим вам результаты
                                                              оценки, но это не освобождает вас от
                                                              необходимости тщательно обдумать свое решение
                                                              торговать Контрактами CFD и/или делать Ставки
                                                              на спреды при помощи наших услуг. Если мы
                                                              предупреждаем вас, что торговля Контрактами
                                                              CFD и/или Ставки на спреды вам не подходят,
                                                              вам лучше воздержаться от торговли до тех пор,
                                                              пока вы не приобретете достаточные знания и
                                                              опыт. Например, вы можете попробовать торговлю
                                                              с использованием демо-счета, после чего, узнав
                                                              достаточно о соответствующих рисках, можно
                                                              начать торговать в реальных условиях.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОСОБЕННОСТИ КОНТРАКТОВ CFD И СТАВОК НА
                                                          СПРЕДЫ</strong>
                                                      <ol>
                                                          <li>
                                                              Контракты на разницу CFD и Ставки на спреды –
                                                              это соглашения об оплате разницы в стоимости
                                                              определенного инструмента или валюты, в момент
                                                              заключения соглашения и в момент закрытия
                                                              позиции. Контракты CFD и Ставки на спреды
                                                              позволяют Клиентам Фирмы повторить
                                                              экономический результат трейдинга определенных
                                                              валют или других инструментов, без
                                                              необходимости фактически приобретать указанные
                                                              активы. Полный список инструментов, доступных
                                                              для Контрактов CFD и Ставок на спреды в Группе
                                                              компаний FxPro, представлен на Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Контакты CFD и Ставки на спреды относятся к
                                                              производным инструментам, торгуемым вне биржи
                                                              (или Внебиржевые сделки - ВБС) - это означает,
                                                              что FxPro всегда выступает контрагентом по
                                                              сделкам с Клиентом, и любые торговые операции
                                                              Клиента с Контрактами CFD, проводимые с
                                                              Фирмой, должны закрываться только у нас. Ваша
                                                              способность открывать и/или закрывать торговые
                                                              операции зависит от доступности наших
                                                              платформ.
                                                          </li>

                                                          <li>
                                                              Вы соглашаетесь с тем, что вы не имеете права
                                                              на физическую поставку базового инструмента
                                                              (или ориентирного инструмента) Контрактов CFD
                                                              или Ставок на спреды, которыми вы торгуете, и
                                                              вы не приобретаете права на базовый инструмент
                                                              (например, право голоса, в случае если вы
                                                              торгуете Контрактами CFD, или делаете Ставки
                                                              на спреды по акциям).
                                                          </li>

                                                          <li>
                                                              Стоимость Контрактов CFD и Ставок на спреды
                                                              колеблется в течение дня: на изменение цены
                                                              Контрактов CFD и Ставок на спреды влияют
                                                              несколько факторов, в том числе, доступность
                                                              информации о состоянии рынка.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong> ЦЕНЫ И ИЗДЕРЖКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Цены, которые генерируют торговые платформы,
                                                              являются производными от цен соответствующих
                                                              базовых инструментов, которые Фирма получает
                                                              от сторонних провайдеров ликвидности/цены.
                                                              Цены Контрактов CFD и Ставок на спреды,
                                                              которыми вы торгуете с нами, могут включать
                                                              надбавку (маркап). Это означает, что
                                                              предлагаемые нами спреды состоят из (i) чистых
                                                              спредов, полученных от провайдеров
                                                              ликвидности/цены, и маркап (если применимо).
                                                          </li>

                                                          <li>
                                                              Для торговли определенными Контрактами CFD
                                                              и/или Ставками на спреды от Клиента может
                                                              потребоваться заплатить комиссию и/или другие
                                                              сборы. Более подробно о таких случаях - на
                                                              Веб-сайте. Для всех видов Контрактов CFD и
                                                              Ставок на спреды, предлагаемых Фирмой, сборы
                                                              (если применимо) и комиссия за
                                                              финансирование/перенос позиции на следующий
                                                              день не включены в опубликованные Фирмой цены:
                                                              вместо этого они прямо переносятся на Счет(а)
                                                              Клиента. В случае комиссии за
                                                              финансирование/переноса позиции на следующий
                                                              день, значение открытой позиции для
                                                              определенных видов финансовых инструментов
                                                              возрастает или снижается на сумму «свопа» -
                                                              дневной комиссии за финансирование в течение
                                                              всего жизненного цикла торговой операции. За
                                                              основу комиссии берутся преобладающие на рынке
                                                              процентные ставки. С понедельника по четверг
                                                              свопы взимаются один раз за каждый рабочий
                                                              день, а по пятницам своп взимается в
                                                              трекратном размере, с учетом двух выходных
                                                              дней. Более подробно о применимых ежедневных
                                                              комиссиях за финансирование/перенос позиции на
                                                              следующий день см. на Веб-сайте.
                                                          </li>

                                                          <li>
                                                              FxPro является единственным контрагентом для
                                                              всех Клиентов, и Фирма вправе получать прибыль
                                                              от любых убытков Клиента.
                                                          </li>

                                                          <li>
                                                              Не следует пополнять Счет из средств,
                                                              полученных из кредитных учреждений (в том
                                                              числе, за счет банковского займа и так далее).
                                                              Ваш совокупный риск существенно возрастет.
                                                              Если в результате торговых операций вы
                                                              понесете убытки, вам в любом случае придется
                                                              возвращать заем плюс процент или другие
                                                              издержки. Таким образом, никогда не следует
                                                              финансировать торговые операции за счет
                                                              заемных средств, а также рассчитывать на
                                                              прибыль от сделки, чтобы покрыть указанные
                                                              расходы.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РЫНОЧНЫЕ УСЛОВИЯ, МАРЖИНАЛЬНЫЕ ТРЕБОВАНИЯ,
                                                          КРЕДИТНОЕ ПЛЕЧО И УРОВНИ СТОП-АУТ</strong>
                                                      <ol>
                                                          <li>
                                                              Торговля CFD и Ставки на спреды позволяют вам
                                                              использовать кредитное плечо при открытии
                                                              торгов, депонируя часть общей стоимости
                                                              торговой сделки. Это означает, что
                                                              относительно небольшое изменение рыночных
                                                              условий способно привести к пропорционально
                                                              гораздо большему изменению величины вашей
                                                              торговой операции. В целях расчета маржи,
                                                              используемый уровень кредитного плеча будет
                                                              ниже: (i) торгового счета или (ii) торгуемого
                                                              символа. Эта логика применима ко всем торговым
                                                              платформам.
                                                          </li>

                                                          <li>
                                                              Предлагаемое кредитное плечо зависит от
                                                              инструмента, которым вы будете торговать.
                                                              Дополнительная информация о максимальном плече
                                                              для инструмента находится
                                                              <a href="../leverage-information.html">на нашем веб-сайте, в разделе Информации об
                                                                  исполнении и кредитном плече</a>, под колонкой FxPro UK Ltd.
                                                          </li>

                                                          <li>
                                                              Финансовые рынки могут быть подвержены резким
                                                              колебаниям, отражая события, которые
                                                              неподконтрольны Фирме и/или вам; в результате
                                                              этого, цены становятся нестабильными. Одна из
                                                              форм ценовой неустойчивости – «разрыв»,
                                                              возникающий при неожиданном изменении цены с
                                                              одного уровня на другой. Это может быть
                                                              вызвано, к примеру, неожиданными
                                                              экономическими событиями или рыночными
                                                              объявлениями в часы торговли и по окончании
                                                              торговли. В результате этого, FxPro не сможет
                                                              выполнить ваши инструкции по запрашиваемой
                                                              цене. Кроме того, если цена меняется не в вашу
                                                              пользу, это будет иметь прямое влияние на ваши
                                                              операции в режиме реального времени, которые
                                                              будут автоматически принудительно закрыты.
                                                              Существует вероятность, что будут закрыты все
                                                              ваши позиции, а не только убыточные.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что любые изменения уровня
                                                              вашего кредитного плеча уже торгуемого Счета
                                                              могут немедленно отразиться на ваших открытых
                                                              позициях и привести к принудительному
                                                              закрытию.
                                                          </li>

                                                          <li>
                                                              В вашу обязанность входит контроль
                                                              маржинальных требований по открытым позициям,
                                                              и чтобы не допустить принудительных закрытий,
                                                              возможно, вам придется пополнить Счет.
                                                          </li>

                                                          <li>
                                                              Дополнительную информацию см. в разделе «Маржа
                                                              и кредитное плечо» документа «Политика
                                                              исполнения ордеров».
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РИСКИ ВАЛЮТНЫХ ОПЕРАЦИЙ И ДРУГИЕ СВЯЗАННЫЕ
                                                          РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Если вы торгуете продуктом в валюте, отличной
                                                              от валюты вашего Счета, колебания валютного
                                                              обменного курса могут сказаться на результате.
                                                              Фирма предоставляет Клиенту расчеты
                                                              конвертации той валюты, в которой у Клиента
                                                              открыт счет, и валюты соответствующего
                                                              инструмента по курсу кросс-спот.
                                                          </li>

                                                          <li>
                                                              На вашу способность торговать Контрактами CFD
                                                              и делать Ставки на спреды также могут оказать
                                                              влияние изменения законодательства, в том
                                                              числе, налогового климата и так далее.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ТЕХНИЧЕСКИЕ РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Мы стараемся генерировать цены на непрерывной
                                                              основе и предоставлять вам доступ* к нашим
                                                              торговым платформам в течение торговых сессий,
                                                              указанных на Веб-сайте. При этом, в ряде
                                                              случаев это невозможно, например, слабое
                                                              соединение связи/Интернет-подключения,
                                                              системные ошибки, отключение электричества
                                                              и/или другие факторы. Вышеперечисленное может
                                                              привести к изменению цен между моментом
                                                              размещения ордера и моментом получения ордера
                                                              Фирмой. Кроме того, такие технические риски
                                                              могут существенно повлиять на исполнение ваших
                                                              ордеров. <br />
                                                              <br />* Доступ к нашим торговым платформам
                                                              возможен в том числе посредством мобильных
                                                              приложений
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РИСК КОНТРАГЕНТА</strong>
                                                      <ol>
                                                          <li>
                                                              Условия и правила торговли устанавливаются
                                                              исключительно контрагентом, которым всегда
                                                              выступает только FxPro. В этом случае, вам
                                                              только разрешено открывать и закрывать позицию
                                                              по определенному финансовому инструменту в
                                                              течение рабочих часов нашей платформы,
                                                              согласно Политике исполнения ордеров, при
                                                              этом, закрывать такую(-ие) позицию(-и) вы
                                                              можете только у нас как единственного
                                                              контрагента. Таким образом, для вас существует
                                                              риск контрагента в нашем лице.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>АКТИВЫ КЛИЕНТА</strong>
                                                      <ol>
                                                          <li>
                                                              Если вы попадаете в категорию розничных
                                                              клиентов, денежные средства, которые находятся
                                                              у нас на хранении в ваших интересах, находятся
                                                              на одном или нескольких отдельных счетах в
                                                              учреждении на территории или за пределами
                                                              Единого экономического пространства («ЕЭП»),
                                                              отдельно от денежных средств Фирмы. Активы
                                                              Клиента будут объединены со средствами,
                                                              принадлежащими другим Клиентам («Омнибусный
                                                              счет»): таким образом, отдельный Клиент не
                                                              будет претендовать на конкретную сумму на
                                                              определенном счете в случае банкротства.
                                                              Требование Клиента может быть направлено в
                                                              отношении Активов Клиента на Омнибусном счете.
                                                              В целом, счета в учреждениях, включая
                                                              омнибусные счета, подвержены различным рискам,
                                                              среди которых потенциальный риск быть
                                                              приравненным к единому счету, в случае
                                                              банкротства учреждения. При таких
                                                              обстоятельствах, государственная программа
                                                              страхования вкладов может быть применена в
                                                              обязательном порядке и без учета конечных
                                                              бенефициарных собственников Омнибусного счета.
                                                              Еще один риск связан с тем, что средства
                                                              Омнибусного счета могут пойти на погашение
                                                              обязательств FxPro, возникших в отношении
                                                              позиций других Клиентов, в том случае, если
                                                              FxPro не в состоянии выполнить свои
                                                              обязательства перед ними. В случае банкротства
                                                              учреждения, в котором FxPro держит Активы
                                                              Клиентов, либо если его деятельность полностью
                                                              или частично скомпрометирована, любые убытки
                                                              несете вы, а не FxPro. В случае невозможности
                                                              такого учреждения платить по долгам, Клиент не
                                                              праве подавать регрессное требование против
                                                              Фирмы. Если FxPro неспособна или становится
                                                              неспособной выполнять свои обязательства,
                                                              Клиент получает право на компенсацию по
                                                              соответствующей программе компенсаций,
                                                              действующей в стране, в которой Клиент ведет
                                                              дела с FxPro. Больше информации см. на
                                                              Веб-сайте.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong>
                                                      <ol>
                                                          <li>
                                                              FxPro вправе, по мере необходимости и так
                                                              часто, насколько это целесообразно,
                                                              публиковать и/или распространять сторонние
                                                              материалы («Материалы»), содержащие
                                                              информацию, описывающую, в том числе, помимо
                                                              прочего, условия финансовых рынков,
                                                              размещаемые на нашем Веб-сайте и в других
                                                              медиа-источниках и/или направляемые
                                                              непосредственно вам. Обратите внимание, что
                                                              такие Материалы служат исключительно для целей
                                                              маркетинговой коммуникации и не содержат, и не
                                                              должны толковаться как содержащие,
                                                              инвестиционный совет и/или инвестиционные
                                                              рекомендации и/или предложение или требование
                                                              участия в транзакциях с финансовыми
                                                              инструментами. Решение участвовать в
                                                              конкретной транзакции должно быть принято
                                                              Клиентом на основе собственной оценки
                                                              ситуации. FxPro не делает никаких заверений и
                                                              не принимает на себя никаких обязательств,
                                                              относительно достоверности или полноты
                                                              предоставленной информации, а также в
                                                              отношении убытков, возникших вследствие
                                                              инвестиций, сделанных на основе рекомендаций,
                                                              прогнозов и другой информации, предоставленной
                                                              сотрудником компании FxPro, третьей стороной
                                                              или иными лицами. При подготовке материалов не
                                                              соблюдается требование законодательства о
                                                              независимости инвестиционных исследований, а
                                                              также запрете сделок до получения результатов
                                                              инвестиционных исследований. Любые мнения,
                                                              выраженные в Материале, могут измениться без
                                                              предварительного уведомления. Любое мнение
                                                              может быть личным мнением автора и не отражать
                                                              мнения Группы компаний FxPro.
                                                          </li>

                                                          <li>
                                                              FxPro не предоставляет консультаций по
                                                              инвестированию, финансам, праву,
                                                              налогообложению, регулированию и так далее, в
                                                              отношении инвестиций или торговли. Любые
                                                              материалы, информация и другие возможности
                                                              нашего Веб-сайта, торговых платформ,
                                                              маркетинговых мероприятий или обучающих курсов
                                                              и так далее носят обобщенный характер и не
                                                              являются консультацией, подходящей для вас или
                                                              основанной на изучении ваших конкретных
                                                              обстоятельств. При необходимости, вам следует
                                                              получить независимую профессиональную
                                                              консультацию у должным образом обученного
                                                              специалиста, перед тем, как приступить к
                                                              торговле Продуктами с кредитным плечом в нашей
                                                              компании.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</strong>
                                                      <ol>
                                                          <li>
                                                              Дополнительную информацию см. в «Гиде по
                                                              инвестициям», изданном Европейским управлением
                                                              по надзору за рынком ценных бумаг («ESMA»), и
                                                              «Предупреждении инвесторов о Контрактах на
                                                              разницу («CFD»)», совместно изданным ESMA и
                                                              Европейским банковским управлением («EBA»).
                                                              Документы доступны на нашем Веб-сайте.
                                                          </li>
                                                      </ol>
                                                  </li>
                                              </ol>
                                          </div>
                                      </div>
                                      <div _ngcontent-sc250="" class="swiper-slide">
                                          <div _ngcontent-sc250="" class="tabs__content">
                                              <div class="text-size-h3">
                                                  FxPro Financial Services Limited
                                              </div>

                                              <ol>
                                                  <li>
                                                      <strong>ОБЛАСТЬ ДЕЙСТВИЯ УВЕДОМЛЕНИЯ</strong>
                                                      <ol>
                                                          <li>
                                                              Компания FxPro Financial Services Limited
                                                              (далее – <strong>«FxPro»</strong>,
                                                              <strong>«Фирма»</strong>,
                                                              <strong>«мы»</strong>,
                                                              <strong>«нас»</strong> и
                                                              <strong>«наш»</strong>) предоставляет
                                                              настоящее «Уведомление о рисках»
                                                              («Уведомление») с целью помочь вам понять
                                                              риски, которые могут быть связаны с торговлей
                                                              Контрактами на разницу («CFD»). Однако следует
                                                              помнить, что Уведомление не содержит всех
                                                              возможных рисков и аспектов, связанных с
                                                              торговлей контрактами на разницу. Клиент
                                                              (далее – <strong>«Клиент»</strong>,
                                                              <strong>«вы»</strong>,
                                                              <strong>«ваш»</strong> и
                                                              <strong>«вас»</strong>) обязан внимательно
                                                              ознакомиться с Уведомлением, вместе с
                                                              «Клиентским соглашением», «Политикой
                                                              исполнения ордеров» и
                                                              документацией/информацией на нашем Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Вы должны быть уверены, что любое решение
                                                              заняться торговлей контрактами на разницу
                                                              принято на основе соответствующей информации,
                                                              с учетом ваших знаний и опыта, а также личных
                                                              обстоятельств (в том числе, помимо прочего,
                                                              финансового положения). Кроме того, вам нужно
                                                              знать, что вы понимаете особенности Контрактов
                                                              CFD, а также масштаб всех рисков и все аспекты
                                                              торговли контрактами на разницу.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что Контракты CFD являются
                                                              финансовыми продуктами с кредитным плечом и
                                                              поэтому несут в себе высокий риск потерь,
                                                              поскольку на изменение цены влияет размер
                                                              кредитного плеча, которое использует клиент.
                                                              Например, при 30-кратном кредитном плече
                                                              изменение цены в 0,5% приведет к выгоде или
                                                              потере в 15%. Несмотря на это, благодаря
                                                              «Защите от отрицательного баланса» (NBP), вы
                                                              не потеряете больше суммы своих первоначальных
                                                              инвестиций.
                                                          </li>

                                                          <li>
                                                              Торговля CFD подходит не всем. Ни при каких
                                                              обстоятельствах не следует рисковать суммами,
                                                              которые вы не готовы потерять.
                                                          </li>

                                                          <li>
                                                              Термины, начинающиеся с заглавной буквы, не
                                                              определенные в Уведомлении, имеют значения,
                                                              указанные в Приложении A («Глоссарий») к
                                                              Клиентскому соглашению.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОЦЕНКА ГОТОВНОСТИ</strong>
                                                      <ol>
                                                          <li>
                                                              При обработке вашей «Формы для открытия
                                                              счета», FxPro проводит оценку вашей готовности
                                                              торговать Контрактами CFD и определяет на
                                                              основе предоставленной информации, обладаете
                                                              ли вы достаточными знаниями и опытом, чтобы
                                                              понять риски, связанные с торговлей Продуктами
                                                              с кредитным плечом. Мы сообщим вам результаты
                                                              оценки, но это не освобождает вас от
                                                              необходимости тщательно обдумать свое решение
                                                              торговать Контрактами CFD при помощи наших
                                                              услуг. Если мы предупреждаем вас, что торговля
                                                              Контрактами CFD вам не подходит, вам лучше
                                                              воздержаться от торговли до тех пор, пока вы
                                                              не приобретете достаточные знания и опыт.
                                                              Например, вы можете попробовать торговлю с
                                                              использованием демо-счета, после чего, узнав
                                                              достаточно о соответствующих рисках, можно
                                                              начать торговать в реальных условиях.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОСОБЕННОСТИ КОНТРАКТОВ CFD</strong>
                                                      <ol>
                                                          <li>
                                                              Контракты на разницу CFD – это соглашения о
                                                              совершении сделки, предметом которой является
                                                              разница между ценой открытия и закрытия такой
                                                              сделки. Контракты CFD позволяют Клиентам Фирмы
                                                              открыть торговую позицию по направлению
                                                              движения цены определенных валют или других
                                                              инструментов, без необходимости фактически
                                                              приобретать указанные активы. Полный список
                                                              инструментов CFD, доступных для торговли в
                                                              Группе компаний FxPro, представлен на
                                                              Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Контакты CFD относятся к производным
                                                              инструментам, торгуемым вне биржи (или
                                                              Внебиржевые сделки, Over-the-Counter, OTC).
                                                              Это означает, что FxPro всегда выступает
                                                              контрагентом по сделкам с Клиентом, и любые
                                                              торговые операции Клиента с Контрактами CFD,
                                                              проводимые с Фирмой, должны закрываться только
                                                              у нас. Ваша способность отрывать и/или
                                                              закрывать торговые операции зависит от
                                                              доступности наших платформ.
                                                          </li>

                                                          <li>
                                                              Вы соглашаетесь с тем, что вы не имеете права
                                                              на физическую поставку базового инструмента
                                                              Контрактов CFD, которыми вы торгуете, и вы не
                                                              приобретаете права на базовый инструмент
                                                              (например, право голоса, в случае, если вы
                                                              торгуете Контрактами CFD).
                                                          </li>

                                                          <li>
                                                              Стоимость Контрактов CFD колеблется в течение
                                                              дня: на изменение цены Контрактов CFD влияют
                                                              несколько факторов, в том числе, доступность
                                                              информации о состоянии рынка.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong> ЦЕНЫ И ИЗДЕРЖКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Цены, которые генерируют наши торговые
                                                              платформы, являются производными от цен
                                                              соответствующих базовых инструментов, которые
                                                              Фирма получает от сторонних провайдеров
                                                              ликвидности/цены. Цены Контрактов CFD,
                                                              которыми вы торгуете с нами, могут включать
                                                              надбавку (маркап). Это означает, что
                                                              предлагаемые нами спреды состоят из (i) чистых
                                                              спредов, полученных от провайдеров
                                                              ликвидности/цены, и маркап (если применимо).
                                                          </li>

                                                          <li>
                                                              Для торговли определенными Контрактами CFD от
                                                              Клиента может потребоваться заплатить комиссию
                                                              и/или другие сборы. Более подробно о таких
                                                              случаях см. на Веб-сайте. Для всех видов
                                                              Контрактов CFD, предлагаемых Фирмой, сборы
                                                              (если применимо) и комиссия за
                                                              финансирование/перенос позиции на следующий
                                                              день не включены в опубликованные Фирмой цены
                                                              – вместо этого они прямо переносятся на
                                                              Счет(а) Клиента. В случае комиссии за
                                                              финансирование/перенос позиции на следующий
                                                              день, значение открытой позиции для
                                                              определенных видов финансовых инструментов
                                                              возрастает или снижается на сумму «свопа» -
                                                              дневной комиссии за финансирование в течение
                                                              всего жизненного цикла торговой операции. За
                                                              основу комиссии берутся преобладающие на рынке
                                                              процентные ставки. С понедельника по четверг
                                                              свопы взимаются один раз за каждый рабочий
                                                              день, а по пятницам своп взимается в
                                                              троекратном размере с учетом двух выходных
                                                              дней. Более подробно о применимых ежедневных
                                                              комиссиях за финансирование/перенос позиции на
                                                              следующий день см. на Веб-сайте.
                                                          </li>

                                                          <li>
                                                              FxPro является единственным контрагентом для
                                                              всех Клиентов, и Фирма вправе получать прибыль
                                                              от любых убытков Клиента.
                                                          </li>

                                                          <li>
                                                              Не следует пополнять Счет из средств,
                                                              полученных из кредитных учреждений (в том
                                                              числе, за счет банковского займа и так далее).
                                                              Ваш совокупный риск существенно возрастет.
                                                              Если в результате торговых операций вы
                                                              понесете убытки, вам в любом случае придется
                                                              возвращать заем плюс процент или другие
                                                              издержки. Таким образом, никогда не следует
                                                              финансировать торговые операции за счет
                                                              заемных средств, а также рассчитывать на
                                                              прибыль от сделки, чтобы покрыть указанные
                                                              расходы.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РЫНОЧНЫЕ УСЛОВИЯ, МАРЖИНАЛЬНЫЕ ТРЕБОВАНИЯ,
                                                          КРЕДИТНОЕ ПЛЕЧО И УРОВНИ СТОП-АУТ</strong>
                                                      <ol>
                                                          <li>
                                                              Торговля CFD позволяет вам использовать
                                                              кредитное плечо при открытии торгов, депонируя
                                                              часть общей стоимости торговой сделки. Это
                                                              означает, что относительно небольшое изменение
                                                              рыночных условий может привести к
                                                              пропорционально гораздо большему изменению
                                                              величины ваших торговых операций. Для целей
                                                              расчета маржи уровень используемого кредитного
                                                              плеча будет ниже для: (i) торгового счета или
                                                              (ii) торгуемого символа. Эта логика применима
                                                              ко всем торговым платформам.
                                                          </li>

                                                          <li>
                                                              При открытии счета, кредитное плечо по
                                                              умолчанию оставляет 1:30. Вы вправе запросить
                                                              более высокое кредитное плечо, но решение
                                                              принимается по усмотрению Фирмы и зависит от
                                                              оценки готовности Клиента.
                                                          </li>

                                                          <li>
                                                              Финансовые рынки подвержены резким колебаниям,
                                                              отражая события, которые неподконтрольны Фирме
                                                              и/или вам – в результате этого, цены
                                                              становятся нестабильными. Одна из форм ценовой
                                                              неустойчивости – «разрыв», возникающий при
                                                              неожиданном изменении цены с одного уровня на
                                                              другой. Это может быть вызвано, к примеру,
                                                              неожиданными экономическими событиями или
                                                              рыночными объявлениями, в часы торговли и по
                                                              окончании торговли. В результате этого, FxPro
                                                              не сможет выполнить ваши инструкции по
                                                              запрашиваемой цене. Кроме того, если цена
                                                              меняется не в вашу пользу, это будет иметь
                                                              прямое влияние на ваши операции в режиме
                                                              реального времени, которые будут автоматически
                                                              принудительно закрыты. Существует вероятность
                                                              того, что будут закрыты все ваши операции, а
                                                              не только убыточные.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что любые изменения уровня
                                                              вашего кредитного плеча уже торгуемого Счета
                                                              способны немедленно отразиться на ваших
                                                              открытых позициях и привести к принудительному
                                                              закрытию.
                                                          </li>

                                                          <li>
                                                              В вашу обязанность входит контроль
                                                              маржинальных требований по открытым позициям
                                                              и, чтобы не допустить принудительных закрытий,
                                                              возможно, вам придется дополнительно пополнить
                                                              Счет.
                                                          </li>

                                                          <li>
                                                              Дополнительную информацию см. в разделе «Маржа
                                                              и кредитное плечо» документа «Политика
                                                              исполнения ордеров».
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РИСКИ ВАЛЮТНЫХ ОПЕРАЦИЙ И ДРУГИЕ СВЯЗАННЫЕ
                                                          РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Если вы торгуете продуктом в валюте, отличной
                                                              от валюты вашего Счета, колебания валютного
                                                              обменного курса могут сказаться на результате.
                                                              Фирма предоставляет Клиенту расчеты
                                                              конвертации той валюты, в которой у Клиента
                                                              открыт счет, и валюты соответствующего
                                                              инструмента по курсу кросс-спот.
                                                          </li>

                                                          <li>
                                                              На вашу способность торговать Контрактами CFD
                                                              также могут оказать влияние изменения
                                                              законодательства, в том числе, условий
                                                              налогообложения и так далее.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ТЕХНИЧЕСКИЕ РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Мы стараемся генерировать цены на непрерывной
                                                              основе и предоставлять вам доступ* к нашим
                                                              торговым платформам в течение торговых сессий,
                                                              указанных на нашем Веб-сайте. При этом, в ряде
                                                              случаев это невозможно, например, слабое
                                                              соединение связи/Интернет-подключения,
                                                              системные ошибки, отключение электричества
                                                              и/или другие факторы. Вышеперечисленное
                                                              способно привести к изменению цен между
                                                              моментом размещения ордера и моментом
                                                              получения ордера Фирмой. Кроме того, такие
                                                              технические риски могут существенно повлиять
                                                              на исполнение ваших ордеров. <br />
                                                              <br />*Доступ к нашим торговым платформам
                                                              возможен, в том числе, посредством мобильных
                                                              приложений
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>АКТИВЫ КЛИЕНТА</strong>
                                                      <ol>
                                                          <li>
                                                              Если вы попадаете в категорию розничных
                                                              клиентов, денежные средства, которые находятся
                                                              у нас на хранении в ваших интересах, размещены
                                                              на одном или нескольких отдельных счетах в
                                                              учреждении на территории или за пределами
                                                              Единого экономического пространства («ЕЭП»),
                                                              отдельно от денежных средств Фирмы. Активы
                                                              Клиента будут объединены со средствами,
                                                              принадлежащими другим Клиентам («Омнибусный
                                                              счет»): таким образом, отдельный Клиент не
                                                              будет претендовать на конкретную сумму на
                                                              определенном счете в случае банкротства.
                                                              Требование Клиента может быть направлено в
                                                              отношении Активов Клиента на Омнибусном счете.
                                                              В целом, счета в учреждениях, включая
                                                              омнибусные счета, подвержены различным рискам,
                                                              среди которых потенциальный риск быть
                                                              приравненным к единому счету, в случае
                                                              банкротства учреждения. При таких
                                                              обстоятельствах, государственная программа
                                                              страхования вкладов может быть применена в
                                                              обязательном порядке и без учета конечных
                                                              бенефициарных собственников Омнибусного счета.
                                                              Еще один риск связан с тем, что средства
                                                              Омнибусного счета могут пойти на погашение
                                                              обязательств FxPro, возникших в отношении
                                                              позиций других Клиентов, в том случае если
                                                              FxPro не в состоянии выполнить свои
                                                              обязательства перед ними. В случае банкротства
                                                              учреждения, в котором FxPro держит Активы
                                                              Клиентов, либо если его деятельность полностью
                                                              или частично скомпрометирована, любые убытки
                                                              несете вы, а не FxPro. В случае невозможности
                                                              такого учреждения платить по долгам, Клиент не
                                                              праве подавать регрессное требование против
                                                              Фирмы. Если FxPro неспособна или становится
                                                              неспособной выполнять свои обязательства,
                                                              Клиент получает право на компенсацию из «Фонда
                                                              компенсации инвесторов» Комиссии по ценным
                                                              бумагам и биржам Республики Кипр. Больше
                                                              информации см. на Веб-сайте в разделе
                                                              «Уведомление о фонде компенсации инвесторов».
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong>
                                                      <ol>
                                                          <li>
                                                              FxPro вправе по мере необходимости и так
                                                              часто, насколько это целесообразно,
                                                              публиковать и/или распространять сторонние
                                                              материалы («Материалы»), содержащие
                                                              информацию, описывающую, помимо прочего,
                                                              условия финансовых рынков, размещаемые на
                                                              нашем Веб-сайте и в других медиа-источниках
                                                              и/или направляемые непосредственно вам.
                                                              Обратите внимание, что такие Материалы служат
                                                              исключительно для целей маркетинговой
                                                              коммуникации и не содержат, и не должны
                                                              толковаться как содержащие, инвестиционный
                                                              совет и/или инвестиционные рекомендации и/или
                                                              предложение или требование участия в
                                                              транзакциях с финансовыми инструментами.
                                                              Решение участвовать в конкретной транзакции
                                                              должно быть принято Клиентом на основе
                                                              собственной оценки ситуации. FxPro не делает
                                                              никаких заверений и не принимает на себя
                                                              никаких обязательств относительно
                                                              достоверности или полноты предоставленной
                                                              информации, а также в отношении убытков,
                                                              возникших вследствие инвестиций, сделанных на
                                                              основе рекомендаций, прогнозов и другой
                                                              информации, предоставленной сотрудником
                                                              компании FxPro, третьей стороной или иными
                                                              лицами. При подготовке материалов не
                                                              соблюдается требование законодательства о
                                                              независимости инвестиционных исследований, а
                                                              также о запрете сделок до получения
                                                              результатов инвестиционных исследований. Любые
                                                              мнения, выраженные в Материале, могут
                                                              измениться без предварительного уведомления.
                                                              Любое мнение может быть личным мнением автора
                                                              и не отражать мнения Группы компаний FxPro.
                                                          </li>

                                                          <li>
                                                              FxPro не предоставляет консультаций по
                                                              инвестированию, финансам, праву,
                                                              налогообложению, регулированию и так далее, в
                                                              отношении инвестиций или торговли. Любые
                                                              материалы, информация и другие возможности
                                                              нашего Веб-сайта, торговых платформ,
                                                              маркетинговых мероприятий или обучающих курсов
                                                              и так далее, носят обобщенный характер и не
                                                              являются консультацией, подходящей для вас или
                                                              основанной на изучении ваших конкретных
                                                              обстоятельств. При необходимости, вам следует
                                                              получить независимую профессиональную
                                                              консультацию у должным образом обученного
                                                              специалиста перед тем как приступить к
                                                              торговле Продуктами с кредитным плечом в нашей
                                                              компании.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ПРЕЖНИЕ РЕЗУЛЬТАТЫ</strong>
                                                      <ol>
                                                          <li>
                                                              Прежние результаты, модели или прогнозы
                                                              относительно торговли CFD не являются
                                                              показателем будущих успехов. Помните, что
                                                              ценность ваших инвестиций может снизиться (как
                                                              и возрасти), по мере движения рыночной цены
                                                              базового актива вниз (или вверх).
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</strong>
                                                      <ol>
                                                          <li>
                                                              Дополнительную информацию см. в «Гиде по
                                                              инвестициям», изданном Европейским управлением
                                                              по надзору за рынком ценных бумаг («ESMA»), и
                                                              «Предупреждении инвесторов о Контрактах на
                                                              разницу («CFD»)», совместно изданным ESMA и
                                                              Европейским банковским управлением («EBA»).
                                                              Документы доступны на нашем Веб-сайте.
                                                          </li>
                                                      </ol>
                                                  </li>
                                              </ol>
                                          </div>
                                      </div>
                                      <div _ngcontent-sc250="" class="swiper-slide">
                                          <div _ngcontent-sc250="" class="tabs__content">
                                              <div class="text-size-h3">
                                                  FxPro Global Markets Limited
                                              </div>

                                              <ol>
                                                  <li>
                                                      <strong>ОБЛАСТЬ ДЕЙСТВИЯ УВЕДОМЛЕНИЯ</strong>
                                                      <ol>
                                                          <li>
                                                              Компания FxPro Financial Services Limited
                                                              (далее – <strong>«FxPro»</strong>,
                                                              <strong>«Фирма»</strong>,
                                                              <strong>«мы»</strong>,
                                                              <strong>«нас»</strong> и
                                                              <strong>«наш»</strong>) предоставляет
                                                              настоящее «Уведомление о рисках»
                                                              («Уведомление») с целью помочь вам понять
                                                              риски, которые могут быть связаны с торговлей
                                                              Контрактами на разницу («CFD»). Однако следует
                                                              помнить, что Уведомление не содержит всех
                                                              возможных рисков и аспектов, связанных с
                                                              торговлей контрактами на разницу. Клиент
                                                              (далее – <strong>«Клиент»</strong>,
                                                              <strong>«вы»</strong>,
                                                              <strong>«ваш»</strong> и
                                                              <strong>«вас»</strong>) обязан внимательно
                                                              ознакомиться с Уведомлением, вместе с
                                                              «Клиентским соглашением», «Политикой
                                                              исполнения ордеров» и
                                                              документацией/информацией на нашем Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Вы должны быть уверены, что любое решение
                                                              заняться торговлей контрактами на разницу
                                                              принято на основе соответствующей информации,
                                                              с учетом ваших знаний и опыта, а также личных
                                                              обстоятельств (в том числе, помимо прочего,
                                                              финансового положения). Кроме того, вам нужно
                                                              знать, что вы понимаете особенности Контрактов
                                                              CFD, а также масштаб всех рисков и все аспекты
                                                              торговли контрактами на разницу.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что Контракты CFD являются
                                                              финансовыми продуктами с кредитным плечом и
                                                              поэтому несут в себе высокий риск потерь,
                                                              поскольку на изменение цены влияет размер
                                                              кредитного плеча, которое использует клиент.
                                                              Например, при 50-кратном кредитном плече
                                                              изменение цены в 0,5% приведет к выгоде или
                                                              потере в 25%. Несмотря на это, благодаря
                                                              «Защите от отрицательного баланса» (NBP), вы
                                                              не потеряете больше суммы своих первоначальных
                                                              инвестиций.
                                                          </li>

                                                          <li>
                                                              Торговля CFD подходит не всем. Ни при каких
                                                              обстоятельствах не следует рисковать суммами,
                                                              которые вы не готовы потерять.
                                                          </li>

                                                          <li>
                                                              Термины, начинающиеся с заглавной буквы, не
                                                              определенные в Уведомлении, имеют значения,
                                                              указанные в Приложении A («Глоссарий») к
                                                              Клиентскому соглашению.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОЦЕНКА ГОТОВНОСТИ</strong>
                                                      <ol>
                                                          <li>
                                                              При обработке вашей «Формы для открытия
                                                              счета», FxPro проводит оценку вашей готовности
                                                              торговать Контрактами CFD и определяет на
                                                              основе предоставленной информации, обладаете
                                                              ли вы достаточными знаниями и опытом, чтобы
                                                              понять риски, связанные с торговлей Продуктами
                                                              с кредитным плечом. Мы сообщим вам результаты
                                                              оценки, но это не освобождает вас от
                                                              необходимости тщательно обдумать свое решение
                                                              торговать Контрактами CFD при помощи наших
                                                              услуг. Если мы предупреждаем вас, что торговля
                                                              Контрактами CFD вам не подходит, вам лучше
                                                              воздержаться от торговли до тех пор, пока вы
                                                              не приобретете достаточные знания и опыт.
                                                              Например, вы можете попробовать торговлю с
                                                              использованием демо-счета, после чего, узнав
                                                              достаточно о соответствующих рисках, можно
                                                              начать торговать в реальных условиях.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ОСОБЕННОСТИ КОНТРАКТОВ CFD</strong>
                                                      <ol>
                                                          <li>
                                                              Контракты на разницу CFD – это соглашения о
                                                              совершении сделки, предметом которой является
                                                              разница между ценой открытия и закрытия такой
                                                              сделки. Контракты CFD позволяют Клиентам Фирмы
                                                              открыть торговую позицию по направлению
                                                              движения цены определенных валют или других
                                                              инструментов, без необходимости фактически
                                                              приобретать указанные активы. Полный список
                                                              инструментов CFD, доступных для торговли в
                                                              Группе компаний FxPro, представлен на
                                                              Веб-сайте.
                                                          </li>

                                                          <li>
                                                              Контакты CFD относятся к производным
                                                              инструментам, торгуемым вне биржи (или
                                                              Внебиржевые сделки, Over-the-Counter, OTC).
                                                              Это означает, что FxPro всегда выступает
                                                              контрагентом по сделкам с Клиентом, и любые
                                                              торговые операции Клиента с Контрактами CFD,
                                                              проводимые с Фирмой, должны закрываться только
                                                              у нас. Ваша способность отрывать и/или
                                                              закрывать торговые операции зависит от
                                                              доступности наших платформ.
                                                          </li>

                                                          <li>
                                                              Вы соглашаетесь с тем, что вы не имеете права
                                                              на физическую поставку базового инструмента
                                                              Контрактов CFD, которыми вы торгуете, и вы не
                                                              приобретаете права на базовый инструмент
                                                              (например, право голоса, в случае, если вы
                                                              торгуете Контрактами CFD).
                                                          </li>

                                                          <li>
                                                              Стоимость Контрактов CFD колеблется в течение
                                                              дня: на изменение цены Контрактов CFD влияют
                                                              несколько факторов, в том числе, доступность
                                                              информации о состоянии рынка.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong> ЦЕНЫ И ИЗДЕРЖКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Цены, которые генерируют наши торговые
                                                              платформы, являются производными от цен
                                                              соответствующих базовых инструментов, которые
                                                              Фирма получает от сторонних провайдеров
                                                              ликвидности/цены. Цены Контрактов CFD,
                                                              которыми вы торгуете с нами, могут включать
                                                              надбавку (маркап). Это означает, что
                                                              предлагаемые нами спреды состоят из (i) чистых
                                                              спредов, полученных от провайдеров
                                                              ликвидности/цены, и маркап (если применимо).
                                                          </li>

                                                          <li>
                                                              Для торговли определенными Контрактами CFD от
                                                              Клиента может потребоваться заплатить комиссию
                                                              и/или другие сборы. Более подробно о таких
                                                              случаях читайте на нашем Веб-сайте. Для всех
                                                              видов Контрактов CFD, предлагаемых Фирмой,
                                                              сборы (если применимо) и комиссия за
                                                              финансирование/перенос позиции на следующий
                                                              день, не включены в опубликованные Фирмой
                                                              цены: вместо этого они прямо переносятся на
                                                              Счет(а) Клиента. В случае комиссии за
                                                              финансирование/перенос позиции на следующий
                                                              день, значение открытой позиции для
                                                              определенных видов финансовых инструментов
                                                              возрастает или снижается на сумму «свопа»:
                                                              дневной комиссии за финансирование в течение
                                                              всего жизненного цикла торговой операции. За
                                                              основу комиссии берутся преобладающие на рынке
                                                              процентные ставки. С понедельника по четверг
                                                              свопы взимаются один раз за каждый рабочий
                                                              день, а по пятницам своп взимается в
                                                              трехкратном размере, с учетом двух выходных
                                                              дней. Более подробно о применимых ежедневных
                                                              комиссиях за финансирование/перенос позиции на
                                                              следующий день – на Веб-сайте.
                                                          </li>

                                                          <li>
                                                              FxPro выступает как принципал в транзакциях с
                                                              клиентами на равноценной основе, хеджируя
                                                              такие транзакции с другими компаниями Группы
                                                              FxPro. Компании группы выступают как
                                                              маркет-мейкеры при исполнении сделок Клиента,
                                                              а FxPro извлекает прибыль из убытков Клиентов.
                                                              Более подробно виды потенциальных конфликтов
                                                              интересов описаны в нашей «Политике о
                                                              конфликтах интересов».
                                                          </li>

                                                          <li>
                                                              Не следует пополнять Счет из средств,
                                                              полученных из кредитных учреждений (в том
                                                              числе, за счет банковского займа и так далее).
                                                              Ваш совокупный риск существенно возрастет.
                                                              Если в результате торговых операций вы
                                                              понесете убытки, вам в любом случае придется
                                                              возвращать заем плюс процент или другие
                                                              издержки. Таким образом, никогда не следует
                                                              финансировать торговые операции за счет
                                                              заемных средств, а также рассчитывать на
                                                              прибыль от сделки, чтобы покрыть указанные
                                                              расходы.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РЫНОЧНЫЕ УСЛОВИЯ, МАРЖИНАЛЬНЫЕ ТРЕБОВАНИЯ,
                                                          КРЕДИТНОЕ ПЛЕЧО И УРОВНИ СТОП-АУТ</strong>
                                                      <ol>
                                                          <li>
                                                              Торговля CFD позволяет вам использовать
                                                              кредитное плечо при открытии торгов, депонируя
                                                              часть общей стоимости торговой сделки. Это
                                                              означает, что относительно небольшое изменение
                                                              рыночных условий способно привести к
                                                              пропорционально гораздо большему изменению
                                                              значения ваших торговых операций. Для целей
                                                              расчета маржи уровень используемого кредитного
                                                              плеча будет ниже для: (i) торгового счета или
                                                              (ii) торгуемого символа. Эта логика применима
                                                              ко всем торговым платформам.
                                                          </li>

                                                          <li>
                                                              Максимальное кредитное плечо, предлагаемое
                                                              FxPro, - 1:500, хотя для некоторых видов
                                                              контрактов CFD для плеча предусмотрены
                                                              ограничения. Дополнительную информацию см. на
                                                              Сайте.
                                                          </li>

                                                          <li>
                                                              Финансовые рынки подвержены резким колебаниям,
                                                              отражая события, которые неподконтрольны Фирме
                                                              и/или вам – в результате этого цены становятся
                                                              нестабильными. Одна из форм ценовой
                                                              неустойчивости – «разрыв», возникающий при
                                                              неожиданном изменении цены с одного уровня на
                                                              другой. Это может быть вызвано, к примеру,
                                                              неожиданными экономическими событиями или
                                                              рыночными объявлениями, в часы торговли и по
                                                              окончании торговли. В результате этого, FxPro
                                                              не сможет выполнить ваши инструкции по
                                                              запрашиваемой цене. Кроме того, если цена
                                                              меняется не в вашу пользу, это будет иметь
                                                              прямое влияние на ваши операции в режиме
                                                              реального времени, которые будут автоматически
                                                              принудительно закрыты. Существует вероятность,
                                                              что все ваши операции будут закрыты, а не
                                                              только убыточные.
                                                          </li>

                                                          <li>
                                                              Обратите внимание, что любые изменения уровня
                                                              вашего кредитного плеча уже торгуемого Счета
                                                              способны немедленно отразиться на ваших
                                                              открытых позициях и привести к принудительному
                                                              закрытию.
                                                          </li>

                                                          <li>
                                                              В вашу обязанность входит следить за
                                                              маржинальными требованиями открытых позиций, и
                                                              чтобы не допустить принудительных закрытий,
                                                              возможно, вам придется пополнить Счет.
                                                          </li>

                                                          <li>
                                                              Дополнительную информацию см. в разделе «Маржа
                                                              и кредитное плечо» документа «Политика
                                                              исполнения ордеров».
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>РИСКИ ВАЛЮТНЫХ ОПЕРАЦИЙ И ДРУГИЕ СВЯЗАННЫЕ
                                                          РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Если вы торгуете продуктом в валюте, отличной
                                                              от валюты вашего Счета, колебания валютного
                                                              обменного курса могут сказаться на результате.
                                                              Фирма предоставляет Клиенту расчеты
                                                              конвертации той валюты, в которой у Клиента
                                                              счет, и валюты соответствующего инструмента по
                                                              курсу кросс-спот.
                                                          </li>

                                                          <li>
                                                              На вашу способность торговать Контрактами CFD
                                                              также могут оказать влияние изменения
                                                              законодательства, в том числе налогового
                                                              климата, и так далее.
                                                          </li>
                                                      </ol>
                                                  </li>

                                                  <li>
                                                      <strong>ТЕХНИЧЕСКИЕ РИСКИ</strong>
                                                      <ol>
                                                          <li>
                                                              Мы стараемся генерировать цены на непрерывной
                                                              основе и предоставлять вам доступ* к нашим
                                                              торговым платформам в течение торговых сессий,
                                                              указанных на нашем Веб-сайте. При этом, в ряде
                                                              случаев это невозможно, например, слабое
                                                              соединение связи/Интернет-соединения,
                                                              системные ошибки, отключение электричества
                                                              и/или другие факторы. Вышеперечисленное
                                                              способно привести к изменению цен между
                                                              моментом размещения ордера и моментом
                                                              получения ордера Фирмой. Кроме того, такие
                                                              технические риски могут существенно повлиять
                                                              на исполнение ваших ордеров. <br />
                                                              <br /><i>* Доступ к нашим торговым платформам
                                                                  возможен, в том числе, посредством мобильных
                                                                  приложений</i>
                                                          </li>
                                                          <i> </i>
                                                      </ol>
                                                  </li>
                                                  <i>
                                                      <li>
                                                          <strong>АКТИВЫ КЛИЕНТА</strong>
                                                          <ol>
                                                              <li>
                                                                  Если вы попадаете в категорию розничных
                                                                  клиентов, денежные средства, которые
                                                                  находятся у нас на хранении в ваших
                                                                  интересах, находятся на одном или нескольких
                                                                  отдельных счетах в учреждении на территории
                                                                  или за пределами Единого экономического
                                                                  пространства («ЕЭП»), отдельно от денежных
                                                                  средств Фирмы. Активы Клиента будут
                                                                  объединены со средствами, принадлежащими
                                                                  другим Клиентам («Омнибусный счет»): таким
                                                                  образом, отдельный Клиент не будет
                                                                  претендовать на конкретную сумму на
                                                                  определенном счете, в случае банкротства.
                                                                  Требование Клиента может быть направлено в
                                                                  отношении Активов Клиента на Омнибусном
                                                                  счете. В целом, счета в учреждениях, включая
                                                                  омнибусные счета, подвержены различным
                                                                  рискам, среди которых - потенциальный риск
                                                                  быть приравненным к единому счету, в случае
                                                                  банкротства учреждения. При таких
                                                                  обстоятельствах, государственная программа
                                                                  страхования вкладов может быть применена в
                                                                  обязательном порядке и без учета конечных
                                                                  бенефициарных собственников Омнибусного
                                                                  счета. Еще один риск связан с тем, что
                                                                  средства Омнибусного счета могут пойти на
                                                                  погашение обязательств FxPro, возникших в
                                                                  отношении позиций других Клиентов, в том
                                                                  случае, если FxPro не в состоянии выполнить
                                                                  свои обязательства перед ними. В случае
                                                                  банкротства учреждения, в котором FxPro
                                                                  держит Активы Клиентов, либо если его
                                                                  деятельность полностью или частично
                                                                  скомпрометирована, любые убытки несете вы, а
                                                                  не FxPro. В случае невозможности такого
                                                                  учреждения платить по долгам, Клиент не
                                                                  вправе подавать регрессное требование против
                                                                  Фирмы.
                                                              </li>
                                                          </ol>
                                                      </li>

                                                      <li>
                                                          <strong>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong>
                                                          <ol>
                                                              <li>
                                                                  FxPro не предоставляет персональных
                                                                  консультаций по инвестированию в финансовые
                                                                  инструменты. В клиентском соглашении прямо
                                                                  сказано, что это не входит в наши услуги.
                                                              </li>

                                                              <li>
                                                                  FxPro вправе, по мере необходимости и так
                                                                  часто, насколько это целесообразно,
                                                                  публиковать и/или распространять сторонние
                                                                  материалы («Материалы»), содержащие
                                                                  информацию, описывающую, в том числе,
                                                                  условия финансовых рынков, размещаемые на
                                                                  нашем Веб-сайте и в других медиа-источниках
                                                                  и/или направляемые непосредственно вам.
                                                                  Обратите внимание, что такие Материалы
                                                                  служат исключительно для целей маркетинговой
                                                                  коммуникации и не содержат, и не должны
                                                                  толковаться как содержащие, инвестиционный
                                                                  совет и/или инвестиционные рекомендации
                                                                  и/или предложение или требование участия в
                                                                  транзакциях с финансовыми инструментами:
                                                                  решение участвовать в конкретной транзакции
                                                                  должно быть принято Клиентом на основе
                                                                  собственной оценки ситуации. FxPro не делает
                                                                  никаких заверений и не принимает на себя
                                                                  никаких обязательств относительно
                                                                  достоверности или полноты предоставленной
                                                                  информации, а также никаких убытков,
                                                                  возникших вследствие инвестиций, сделанных
                                                                  на основе рекомендаций, прогнозов и другой
                                                                  информации, предоставленной сотрудником
                                                                  компании FxPro, третьей стороной или иначе.
                                                                  При подготовке материалов не соблюдается
                                                                  требование законодательства о независимости
                                                                  инвестиционных исследований, а также запрете
                                                                  сделок до получения результатов
                                                                  инвестиционных исследований. Любые мнения,
                                                                  выраженные в Материале, могут измениться без
                                                                  предварительного уведомления. Любое мнение
                                                                  может быть личным мнением автора и не
                                                                  отражать мнения Группы компаний FxPro.
                                                              </li>

                                                              <li>
                                                                  FxPro не предоставляет консультаций по
                                                                  инвестированию, финансам, праву,
                                                                  налогообложению, регулированию и так далее,
                                                                  в отношении инвестиций или торговли CFD.
                                                                  Любые материалы, информация и другие
                                                                  возможности нашего Веб-сайта, торговых
                                                                  платформ, маркетинговых мероприятий или
                                                                  обучающих курсов и так далее, носят
                                                                  обобщенный характер и не являются
                                                                  консультацией, подходящей для вас или
                                                                  основанной на изучении ваших конкретных
                                                                  обстоятельств. При необходимости, вам
                                                                  следует получить независимую
                                                                  профессиональную консультацию у должным
                                                                  образом обученного специалиста перед тем,
                                                                  как приступить к торговле CFD в нашей
                                                                  компании <br />Вам следует
                                                                  проконсультироваться с юристом или
                                                                  профессиональным консультантом до совершения
                                                                  каких-либо сделок, подписания документов
                                                                  и/или заключения юридически обязывающего
                                                                  соглашения в отношении таких продуктов.
                                                              </li>
                                                          </ol>
                                                      </li>

                                                      <li>
                                                          <strong>ПРЕЖНИЕ РЕЗУЛЬТАТЫ</strong>
                                                          <ol>
                                                              <li>
                                                                  Прежние результаты, модели или прогнозы
                                                                  относительно торговли CFD не являются
                                                                  показателем будущих успехов. Помните, что
                                                                  ценность ваших инвестиций может снизиться
                                                                  (как и возрасти), по мере движения рыночной
                                                                  цены базового актива вниз (или вверх).
                                                              </li>
                                                          </ol>
                                                      </li>

                                                      <li>
                                                          <strong>ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ</strong>
                                                          <ol>
                                                              <li>
                                                                  Дополнительную информацию см. в «Гиде по
                                                                  инвестициям», изданном Европейским
                                                                  управлением по надзору за рынком ценных
                                                                  бумаг («ESMA»), и «Предупреждении инвесторов
                                                                  о Контрактах на разницу («CFD»)», совместно
                                                                  изданным ESMA и Европейским банковским
                                                                  управлением («EBA»). Документы доступны на
                                                                  нашем Веб-сайте.
                                                              </li>
                                                          </ol>
                                                      </li>
                                                  </i>
                                              </ol>
                                              <i> </i>
                                          </div>
                                      </div>
                                      <!---->
                                  </div>
                              </div>
                          </div>
                      </div>
                  </section>
              </risk-disclosure><!---->
              <breadcrumbs _ngcontent-sc102="" _nghost-sc91="">
                  <div _ngcontent-sc91="" class="container">
                      <nav _ngcontent-sc91="" aria-label="breadcrumb">
                          <ol _ngcontent-sc91="" class="breadcrumb">
                              <li _ngcontent-sc91="" aria-current="page" class="breadcrumb-item active">
                                  <a _ngcontent-sc91="" href="">Форекс брокер </a>
                              </li>
                              <!----><!----><!---->
                          </ol>
                      </nav>
                  </div>
                  <!---->
              </breadcrumbs><footer-web _ngcontent-sc102="" _nghost-sc98=""><section-support _ngcontent-sc98="" _nghost-sc94="">
                      <div _ngcontent-sc94="" class="fx-section--support">
                          <div _ngcontent-sc94="" class="floating-panel d-flex">
                              <!---->
                              <div _ngcontent-sc94="" class="floating-panel-inner">
                                  <a _ngcontent-sc94="" needtoscrollup="" class="not-animated d-none d-md-block d-md-flex align-items-center flex-column text-center btn-faq" href="../help-section/faq.html"><i _ngcontent-sc94="" class="btn-faq-icon">?</i><span _ngcontent-sc94="" fxtranslate="global_faqs" class="btn-faq-text">Частые вопросы</span></a><!---->
                              </div>
                          </div>
                          <div _ngcontent-sc94="" class="container static-panel">
                              <div _ngcontent-sc94="" class="not-animated btn btn-block btn-primary footbtn">
                                  <a _ngcontent-sc94="" needtoscrollup="" href="../help-section/faq.html"><span _ngcontent-sc94="" fxtranslate="helpSectionButton" class="text">Нужна помощь? <br />
                                          Посетите <strong>раздел Поддержки</strong></span></a>
                              </div>
                          </div>
                          <!---->
                      </div>
                      <!---->
                  </section-support>
                  <footer _ngcontent-sc98="" class="container">
                      <div _ngcontent-sc98="" class="pre-footer d-md-flex align-items-center">
                          <!---->
                          <div _ngcontent-sc98="" class="pre-footer__content">
                              <div _ngcontent-sc98="" class="copyright d-flex align-items-center">
                                  <span _ngcontent-sc98="" class="fx-symbol-f-small fx-logo"></span>
                                  © 2006 - 2023 FxPro
                              </div>
                              <!---->
                          </div>
                          <!---->
                      </div>
                      <!---->

                      <!-- Footer -->
                      <? include('./includes/bottom-menu.php') ?>
                      <!-- /Footer -->
                      <!----><!----><!---->
                      <div _ngcontent-sc98="" class="d-block d-md-none"><!----></div>
                  </footer>
              </footer-web><back-to-top-button _ngcontent-sc102="" _nghost-sc99="">
                  <div _ngcontent-sc99="" class="section-back-top">
                      <span _ngcontent-sc99="" class="back-to-top has-sub"></span>
                  </div>
              </back-to-top-button>
          </div>
      </main-layout><!----><light-onboarding></light-onboarding></app><!---->